{"sinopsesOverview":[[
    {"theBook":"A bíblia"},
    {
        "bookId": "BB",
        "bookTitle": "Bíblia",
        "bookSubTitle": "A palavra Bíblia vem do grego Biblos que significa livro.",
        "bookOverview": "",
        "bookSinopse": "A Bíblia é um conjunto de 66 livros inspirados por Deus que guiam a vida de todo crente. Esses livros foram escritos por mais de 40 pessoas ao longo de cerca de 1500 anos, todos os personagens e cada história ajuda a apontar para uma única pessoa: Cristo Jesus e seu ato de redenção.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Bible.malmesbury.arp.jpg/256px-Bible.malmesbury.arp.jpg",
        "bookImageInfo":""
    }
    ],
    [
    {"oldTestment":"O antigo testamento"},
    {
        "bookId": "GEN",
        "bookTitle": "Gênesis",
        "bookSubTitle": "Gênesis – Significa “começo”, “origem” ou “princípio”.",
        "bookOverview": "Gênesis começa com as palavras: “No princípio Deus criou os céus e a terra” — coisas celestes e terrestres. A terra foi preparada para a habitação humana, e a humanidade, por fim, ficou de pé perante o Criador, em perfeição. Embora o Paraíso fosse perdido por causa do pecado, Deus deu esperança por predizer um “descendente” que machucaria a cabeça da serpente. O justo Abel, em fé, ofereceu a Deus um sacrifício aceitável, mas foi morto por seu irmão como primeira testemunha martirizada de Deus.\n\n — Gênesis 1:1 a 4:26. Enoque ‘andou com Deus’, agindo em harmonia com a vontade divina. Mas as condições pioraram quando os desobedientes ‘filhos de Deus’ passaram a tomar mulheres por esposas e gerar os nefilins. Noé, porém, com fé, esperança e coragem, construiu a arca, advertiu sobre o iminente Dilúvio e por fim escapou com sua família da devastação causada por este. Com o desaparecimento do mundo antediluviano, a humanidade entrou numa nova era. Mas, depois de um tempo, os construtores da torre de Babel procuravam ter fama, mas foram frustrados quando Deus lhes confundiu a língua e os espalhou pela terra.\n\n — Gênesis 5:1 a 11:9. Abrão, agindo com fé segundo a orientação de Deus, partiu de Ur dos Caldeus e tornou-se nômade numa terra que Deus prometeu dar a ele e aos seus descendentes. Deus agiu contra os habitantes iníquos de Sodoma e cidades vizinhas. No tempo devido, cumpriu-se uma promessa de Deus com o nascimento de Isaque. Mas, alguns anos depois, Abraão foi severamente testado quando Deus mandou que sacrificasse este filho. Impedido por um anjo, o idoso patriarca não precisou executar este ato. Não havia assim nenhuma dúvida de que ele era homem de fé, e assegurou-se-lhe que, por meio de seu descendente, todas as nações abençoariam a si mesmas. O falecimento da amada esposa de Abraão, Sara, causou-lhe tristeza, mas ele podia ter a esperança certa duma ressurreição.\n\n — Gênesis 11:10 a 23:20; Hebreus 11:8-19. Abraão, por meio de seu servo, providenciou o casamento de Isaque com Rebeca, moça que tinha fé em Deus. Com o tempo, ela deu à luz gêmeos, Esaú e Jacó. Esaú desprezou sua primogenitura e a vendeu a Jacó, o qual depois recebeu a bênção de seu pai. Jacó fugiu para Padã-Arã, onde se casou com Léia e Raquel, cuidando dos rebanhos de seu sogro, Labão, durante uns 20 anos, antes de partir com sua família. Mais tarde, Jacó engalfinhou-se com um anjo, foi abençoado e teve seu nome mudado para Israel. Israel, como homem de fé com uma esperança certa, continuou morando como forasteiro em Canaã, a terra da promessa.\n\n — Gênesis 24:1 a 37:1. O ciúme induziu os filhos de Jacó a vender seu irmão José como escravo. No Egito, a aderência fiel e corajosa de José às elevadas normas de moral de Deus resultou no seu encarceramento. Mas, com o tempo, ele foi tirado da prisão para interpretar, com a ajuda de Yahweh, os sonhos de Faraó que predisseram sete anos de fartura seguidos por sete de fome. Ele foi constituído em administrador de alimentos do Egito. Os irmãos de José foram procurar comida no Egito, mas não o reconheceram. Ele primeiro os submeteu a uma prova, e depois revelou-lhes sua verdadeira identidade. O fiel Jacó foi reunido a seu filho há muito ausente, e a família do patriarca estabeleceu-se na terra fértil de Gósen. No leito de morte, Jacó abençoou seus filhos e foi induzido a predizer que o cetro e o bastão de comandante não se afastariam de Judá até à vinda de Siló — profecia que proveu uma esperança certa de grandes bênçãos em séculos futuros. Os restos de Jacó foram levados para Canaã, para serem enterrados ali, e quando José faleceu aos 110 anos de idade, seu cadáver foi embalsamado para num dia futuro ser transportado para a Terra da Promessa. — Gênesis 37:2 a 50:26; Êxodo 13:19.",
        "bookSinopse": "Esse é o livro das origens, pois conta a origem do mundo, da humanidade e do povo hebreu. Os primeiros capítulos contam a origem da humanidade, desde os dias da criação até o dilúvio. A partir do capítulo 12, é contada a história dos três patriarcas dos hebreus: Abraão, Isaque e Jacó. A história termina com os filhos de Jacó no Egito, preparando a narrativa do livro de Êxodo.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "EXO",
        "bookTitle": "Êxodo",
        "bookSubTitle": "Êxodo – Significa “saída” ou “partida” – Também é chamado de “O Livro da Aliança”.",
        "bookOverview": "O livro de Êxodo começa onde o livro de Gênesis encerra, com a mudança dos filhos de Israel para o Egito. A narrativa começa, nos mostrando que tanto José, como seus filhos e irmãos morreram, e a lembrança de seus bons serviços na nação se perderam com o tempo. O Faraó que está no governo da nação percebe o rápido crescimento dos israelitas e começa a oprimi-los com escravidão e decretos absurdos. Deus se lembra da aliança com Abraão, Isaque e Jacó, e então decide que chegou a hora de tirar o Seu povo daquele lugar.\n\n## Israel No Egito ##\n Do capítulo 1 a 4, temos então o relato do sofrimento do povo, o nascimento de Moisés, sua fuga para Midiã e sua vocação no Sinai. A partir do capítulo 5 até o 12, vemos os confrontos entre Deus e Faraó. Por meio de severas pragas o Senhor se revela ao rei do Egito e arrasa a nação, que se recusa a deixar os filhos de Israel partirem. \n\n## Peregrinos ##\n Do capítulo 12 ao 18, vemos que após a travessia do Mar Vermelho, os israelitas ficaram confusos, perturbados e insatisfeitos, mesmo diante do cuidado generoso do Senhor. \n\n## O Monte Sinai ##\n Dos capítulos 19 ao 40 eles chegaram no Sinai onde o Senhor lhes deu os Dez Mandamentos e outras Leis que serviriam para o bom desenvolvimento da nação e também, para garantir o bom relacionamento com o Senhor.",
        "bookSinopse": "Êxodo inicia-se com a história do nascimento de Moisés, passa pela sua fuga do Egito e formação de sua família em Midiã. Moisés é então chamado para retornar ao Egito pelo próprio Senhor, e recebe o poder de operar milagres e parte na missão de libertar os hebreus do Egito.  Ao retornar ao Egito, confronta o faraó diversas vezes, alertando-o acerca da justiça de Deus. Após as dez pragas devastarem o povo e a terra, o faraó libera-os. Não muito tempo depois, o exército egípcio persegue os hebreus em fuga. Nesse momento, Moisés opera a abertura do mar para que o povo atravessasse em terra seca.  Os hebreus peregrinam até o Monte Sinai, onde se estabelecem por um período. Nesse tempo, Moisés recebe a Lei de Deus, normais que deveriam guiar o povo de Deus.",
        "bookImage":"https://assets.ldscdn.org/ec/c7/ecc763ae232fdf282e61fcb8eb2135eda62644aa/map_exodus_egypt_canaan.png",
        "bookImageInfo":"ÊXODO DE ISRAEL DO EGITO E ENTRADA EM CANAÃ"
    },
    {
        "bookId": "LEV",
        "bookTitle": "Levítico",
        "bookSubTitle": "Em Levíticos (“a respeito dos levitas”) estão as leis e os mandamentos que Deus mandou Moisés dar ao povo de Israel",
        "bookOverview": "A intenção do livro de levíticos é nos mostrar instruções detalhadas para a santidade, tanto no culto, como na vida, como em comunidade. O interesse de Deus, em Levítico, não é formar uma geração de religiosos legalistas, mas de verdadeiros adoradores.\n\n Aprendemos nele como o pecado deve ser tratado com seriedade. Que Deus sempre prove um caminho de redenção, e que todos eles apontavam para algo superior e definitivo, que se revela em Cristo.\n\n Na primeira parte do capítulo de 1:1:17:6, vemos que as exigências e prática dos rituais, revelam a Santidade de Deus.\n\n Na segunda parte, do capítulo 18:1-27:34, vemos instruções que são referentes a santidade do povo. Um Deus santo, quer que seus filhos sejam santos. Daí a famosa sentença:\n\n “Santos sereis, porque eu, o Senhor vosso Deus, sou santo” (Levítico 19:2).\n\n Aqui vemos a apresentação de um estilo de vida que conduziria o povo à santidade diante do Senhor. A intenção, era que com seu estilo de vida eles pudessem não apenas ser mais felizes, mas influenciar as outras nações a buscar ao Senhor. ",
        "bookSinopse": "Levítico é o livro da pureza, pois ressalta a santidade e pureza que o povo de Deus deveria ter, de forma que reflita a pureza do próprio Deus. Nele estão contidos diversas leis sobre os sacerdotes, o tabernáculo e os procedimentos de pureza. Além disso, é encontrado também ensinos morais.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "NUM",
        "bookTitle": "Números",
        "bookSubTitle": "Este livro se chama Números, porque nele há duas contagens do povo",
        "bookOverview": "O livro de Números tem como grande objetivo relatar a preparação dos israelitas para entrar em Canaã. A princípio (Números 1:1-10:10) apresenta ao povo os critérios de santidade que devem ser observados por eles. De maneira nenhuma eles devem imitar o estilo de vida do povo que eles desejam conquistar.\n\n Na segunda parte do capítulo 10:11-14:45, vemos que Moisés envia espias a terra por ordem do Senhor, para saber como ela é. O relatório de dez espias desencoraja o povo e eles são dominados pela aflição e incredulidade, mesmo Josué e Calebe se esforçando para dizer ao povo que era possível avançar, porque Deus era com eles. Vemos aqui, que a primeira tentativa de entrada na terra prometida da errado, e eles passam mais de trinta anos peregrinando sem chegar a lugar algum.\n\n A terceira parte que vai do capítulo 15:1-21:35, é marcada pela rebelião de muitos líderes contra Moisés, e a forma como o Senhor os julgou e dizimou. Além disso, vemos que essa geração rebelde pereceu e uma nova geração assume o lugar.\n\n A quarta parte que vai do capítulo 22:1-36:13 é marcado pela aliança entre moabitas e amalequitas que querem causar mal a Israel. Para isso, eles contratam Balaão, um profeta ganancioso que é impedido pelo Senhor, de amaldiçoar a Israel.\n\n Por fim, Israel derrota os midianitas e Balaão acaba morto. O Senhor dá mais instruções sobre o comportamento do povo na Terra, enquanto Israel está acampado nas planícies de Moabe, prontos para entrar na terra prometida.",
        "bookSinopse": "Números continua a jornada dos hebreus rumo a terra prometida. O livro recebe esse nome por começar fazendo contagens dentre o povo, especificamente daqueles que estão aptos a guerrear na conquista da terra.  Nesse livro também são passados novas leis e instruções ao povo. Fica claro que o grande desafio é a obediência dos hebreus na missão de conquistar a terra, pois em determinado momento eles cogitam até mesmo voltar ao Egito.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "DEU",
        "bookTitle": "Deuteronômio",
        "bookSubTitle": "Deuteronômio (“Segunda Lei” ou “Repetição da Lei”), no original “Eleh ha-devarim”, Significa “Estas são as palavras que Moisés falou”.",
        "bookOverview": "O livro de Deuteronômio relata o momento em que o povo de Deus está muito perto da terra prometida, e Moisés, por ordem do Senhor, está relembrando ao povo todos os pontos da Lei e da Aliança que existem entre eles e Deus.\n\n Na primeira parte, do capítulo 1:1-4:43, Moisés lembra ao povo tudo o que Deus tem feito por eles até ali, desde a saída do Egito e durante os quarenta anos de peregrinação no deserto, nada lhes faltou de roupa, comida, água e amparo emocional. O Senhor cuidou deles de maneira integral.\n\n Na segunda parte, do capítulo 4:44-29:1, vemos uma exposição clara sobre as consequências da obediência e da desobediência. O Senhor tomou o cuidado de deixar muito claro para eles o que aconteceria em cada uma das situações, mas não lhes impôs nada, eles precisariam escolher que caminho seguir.\n\n Na terceira parte, do capítulo 29:2-30:20, os israelitas são chamados para ter um compromisso profundo com Deus. Não deveria haver fidelidade de apenas um lado, o povo precisaria fazer a sua parte para que o Senhor continuasse a cuidar deles.\n\n Na quarta e última parte, do capítulo 31:1-34:12, vemos a transição da liderança de Moisés para Josué. É algo público, que tem a benção de Deus e de Moisés, vemos que a continuidade deste grande projeto se dá sob a liderança de alguém que era referência desde o começo e que naturalmente seria respeitado pelo povo.",
        "bookSinopse": "Esse é o livro da repetição da Lei, pois muito tempo se passou desde que Deus deu a Lei em Êxodo. O povo hebreu estava prestes a conquistar a terra, por isso Moisés reforçou os mandamentos, tornando-os bem práticos. O livro termina fazendo a transição da liderança de Israel, de Moisés para Josué. Os últimos capítulos são marcados pelo cântico de Moisés e o relato de sua morte.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "JOS",
        "bookTitle": "Josué",
        "bookSubTitle": "O livro de Josué",
        "bookOverview": "O livro de Josué marca a entrada do povo de Israel na terra prometida sob a liderança de Josué e as muitas vitórias que o Senhor Deus deu ao Seu povo, diante de desafios muito maiores do que eles naturalmente poderiam vencer. \n\nNa primeira parte, do capítulo 1:1-5:12, vemos que após a morte de Moisés, Josué passou a ser o mediador entre Deus e o povo, recebendo dEle as instruções para conduzir os filhos de Israel. É fascinante perceber como Deus trabalha com o novo, com pessoas novas, gerações novas, mas sempre mantendo Sua soberania e poder. O próprio Deus mostra a Josué que sua história com Moisés está encerrada e que do passado ele deve levar as boas lições e os exemplos, mas não pode permitir que os feitos de Moisés sejam uma sombra negativa sobre ele.\n\n Encorajado e crente, Josué conduz o povo a travessia do Jordão e as águas se abrem diante deles, como um sinal contundente de que o próprio Deus estava com eles.\n\n Na segunda parte, do capítulo 5:13-12:24, vemos que encorajados pela presença de Deus eles começam a atacar e conquistar os povos que habitam a terra. Jericó a cidade mais fortificada e considerada intransponível pelos moradores de Canaã, sucumbiu diante do poder de Deus. Aqui ficamos sabendo pela boca de Raabe, que a fama do Deus dos israelitas e como Ele derrotou o Egito, se espalhou e todas as nações temem enfrentá-Lo.\n\n Na parte final, do capítulo 13:1-24:33, vemos seguidas advertências de Josué para que o povo se mantenha crendo no Senhor e submisso aos seus mandamentos. Aqui vemos as tribos recebendo suas heranças e se estabelecendo, cada uma, segundo a porção que lhe cabe. O povo de Deus viu o cumprimento da promessa de Deus, sobre como entregaria Canaã, a terra que mana leite e mel, em suas mãos e que isso não foi fruto de suas habilidades ou força, mas pelo poder de Deus.\n\n O livro encerra com mais uma exortação de Josué a que o povo decida a quem servirão, se a Deus ou aos ídolos, mas que ele e sua casa, permaneceriam fiéis ao Senhor. ",
        "bookSinopse": "Josué é um livro de conteúdo militar, pois narra a conquista da terra prometida, Canaã, em todo o território. Entre diversos episódios de batalha, a conquista de Jericó e a paralisação do Sol e da Lua são os mais conhecidos. Após vencer diversos reis e exércitos, Josué realiza a distribuição das terras para cada tribo de Israel.",
        "bookImage":"https://assets.ldscdn.org/36/8f/368fef4570c29779a1774934e7c5d2aa6977f0f9/map_twelve_tribes.png",
        "bookImageInfo":"A DIVISÃO DAS 12 TRIBOS"
    },
    {
        "bookId": "JDG",
        "bookTitle": "Juízes",
        "bookSubTitle": "O livro de Juízes",
        "bookOverview": "O livro de Juízes narra a continuidade das tribos de Israel sem a presença de Josué e também, sem nenhum líder como nos dias de Moisés.\n\n Na primeira parte, do capítulo 1:1-3:6, vemos que a missão de continuar a conquistar a Terra foi interrompida pela incredulidade, desobediência e acomodação do povo, que ao invés de expulsar as nações inimigas passaram a fazer acordos com elas. Com isso, o Senhor emitiu juízo contra eles e passaram a ser derrotados e afligidos por estas mesmas nações.\n\n Na segunda parte, do capítulo 3:7-16:31, vemos que o Senhor Deus passou a levantar vários juízes para liderar as tribos e libertá-las da opressão do inimigos.\n\n Na última parte, do capítulo 17:1-21:25, vemos que a depravação moral e espiritual do povo, foi se tornando ainda mais grave entre as tribos de Israel e coisas horríveis foram cometidas por eles.\n\n A mensagem de Juízes é mostrar principalmente, o que os crentes não devem fazer, e como não devem tolerar em sua vida, aquilo que o próprio Deus considera impuro.\n\nLista dos juízes e suas tribos segundo o livro Juízes:\n\n1.Otoniel (Judá) Jz 1,11-15; Jz 3,7-11\n2.Eúde (Benjamim) Jz 3,12-30; Jz 4,1\n3.Sangar (desconhecido) Jz 3,31; Jz 5,6\n4.Débora (Efraim) Jz 4,1; Jz 5,31\n5.Gideão (Manassés) Jz 6,1-8; Jz 6,32\n6.Tola (Issacar) Jz 10,1-2\n7.Jair (Manassés) Jz 10,3-5\n8.Jefté (Manassés) Jz 10,6-12; Jz 7\n9.Ibsã (Judá ou Zebulom) Jz 12,8-9\n10.Elom (Zebulom) Jz 12,11-12\n11.Abdon (Efraim) Jz 12,13-15\n12.Sansão (Dã) Jz 13-16",
        "bookSinopse": "O livro de Juízes conta a história de Israel desde a conquista da terra de Canaã até o começo da monarquia. Cada tribo agia de maneira independente, formando alianças ou desavenças. Como não havia um único líder sobre o povo, Deus levantava juízes periodicamente. Os juízes agiam como líderes militares e políticos, eram enviados por Deus para dar alívio ao povo, quando outra nação começava a prejudicá-los.",
        "bookImage":"https://www.imagemhost.com.br/images/2022/12/10/Estudo-da-Biblia_-Juizes.jpg",
        "bookImageInfo":""
    },
    {
        "bookId": "RUT",
        "bookTitle": "Rute",
        "bookSubTitle": "O livro de Rute",
        "bookOverview": "O livro de Rute é uma figura perfeita daquilo que Cristo faz por nós, pecadores. Isso acontece, porque ela, uma estrangeira moabita que está viúva e decidiu seguir sua nora, idosa e também viúva, foi resgatada por Boaz, um homem de Deus, generoso e digno.\n\n Na primeira parte, no capítulo 1, vemos que a calamidade atingiu a família de Rute. Elimeleque, marido de Noemi, morreu primeiro, em seguida seus dois filhos. Três mulheres viúvas passaram a compor a família: Noemi, Rute e Orfa.\n\n Na segunda parte, vemos que Orfa se despediu de Noemi e Rute, permanecendo com os moabitas. Rute, por outro lado, permaneceu com Noemi e saiu para colher espigas no campo de Boaz.\n\n Na terceira parte, vemos a generosidade de Boaz, como ele é amado e respeitado por seus servos e como a história de Rute e Noemi o impactaram. A partir daqui, vemos que ele é um dos resgatadores de Noemi e que pode se tornar marido de sua nora Rute, caso queira.\n\n Na quarta parte, vemos que Boaz exerce seu direito e casa com Rute, remindo a ela e Noemi. O casamento deles gera a Obede, avô de Davi. Isso significa que a moabita, entrou para a linhagem de Jesus e passou a fazer parte da família de Deus.\n\n Esta é uma bela história de como o nosso Deus é bom e cuida daqueles que o temem e seguem.",
        "bookSinopse": "A história de Rute passa-se no tempo em que o povo de Israel era governado por juízes. Rute é um livro calmo e tranquilo, se comparado com Juízes e Samuel. A história de Rute também se passa entre esses dois livros, com sua introdução a localizando na época dos juízes de Israel.  Rute é a nora de Noemi, ela acompanha sua sogra quando todos os homens da família morrem. Ao invés de retornar à sua terra natal, como era direito, Rute decidiu permanecer ao lado de Noemi, estando decidida a lhe prover sustento. Rute se relaciona romanticamente com Boaz, e a partir disso a condição das duas é restaurada.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "1SA",
        "bookTitle": "1 Samuel",
        "bookSubTitle": "O Primeiro livro de Samuel registra a passagem do período dos juízes para o dos reis.",
        "bookOverview": "O livro de 1 Samuel nos apresenta principalmente o ministério do profeta Samuel, o reinado de Saul e a escolha de Deus relacionada a Davi, para ser o sucessor de Saul.\n\n Na primeira parte do capítulo 1:1-7:17, vemos o relato do nascimento de Samuel, sua infância e sua vocação. O que vemos, sobretudo, é as grandes diferenças de comportamento entre Samuel e os filhos de Eli. Eles se desviaram da Lei do Senhor, mesmo estando constantemente servindo no Tabernáculo. Já Samuel, desde pequeno era consagrado ao Senhor e se dedicou a ouvir sua voz. Ainda jovem, ele se tornou uma referência para Israel, e serviu como profeta, sacerdote e juiz da nação.\n\n Na segunda parte do livro, do capítulo 8:1-15:35, vemos que o povo pede para si um rei, como as demais nações, algo que deixa Samuel muito triste. Mesmo contrariado, o Senhor consente e Saul se torna o primeiro rei de Israel. Ele começou bem, mas tinha problemas de caráter e de fé. Saul nunca conseguiu se entregar à vontade do Senhor e acabou sendo rejeitado por sua constante desobediência.\n\n A terceira parte do livro do capítulo 16:1-31:13, nos apresenta a unção de Davi, por Samuel e em seguida os vários eventos da história do filho de Jessé, como:\n\n  1. Davi derrota Golias;\n  2. A amizade de Davi e Jônatas;\n  3. A perseguição de Saul a Davi;\n  4. A vitória dos filisteus e morte de Saul.\n\n 1 Samuel é um livro muito atraente, com um enredo muito rico, com personagens extraordinários e sobretudo com a inspiração do Espírito Santo.",
        "bookSinopse": "Esse livro conta a história de três pessoas: Samuel, o último juiz de Israel; Saul, o primeiro rei de Israel; e Davi, o maior rei de Israel. A história de Samuel começa com o relato de sua mãe, Ana, uma mulher de oração. Quando Deus concede um filho a Ana, ela consagra o menino Samuel ao Senhor, e ele cresce servindo com o sacerdote Eli.  A história de Samuel conta sua trajetória até o reinado, seus pecados e sua queda, principalmente sua perseguição contra Davi. Por sua vez, Davi foi encontrado por Samuel como o último filho de Jessé, é ungido como rei mas passa a ser perseguido por Saul. O último episódio desse livro é o suicídio de Saul.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "2SA",
        "bookTitle": "2 Samuel",
        "bookSubTitle": "O Segundo livro de Samuel",
        "bookOverview": "O segundo livro Samuel começa exatamente do ponto em que paramos em 1 Samuel, com a morte de Saul e seus filhos.\n\n Na primeira parte que vai do capítulo 1:1-10:19, vemos que Davi é ungido rei de Judá e em seguida, de Israel. Após isso, vemos os relatos de suas vitoriosas campanhas militares contra as nações vizinhas, um período no qual a extensão territorial de Judá e Israel cresceram bastante.\n\n Na segunda parte do livro do capítulo 11:1-24:25, vemos a parte mais dramática da vida de Davi, que compreende seu adultério com Bate-Seba e suas muitas e drásticas consequências. A família de Davi passou por várias e severas tribulações após isso, como a loucura de Amnom que violentou a própria irmã e depois foi assassinado por Absalão, seu irmão. Que fugiu e depois de retornar, deu um golpe de estado e quis matar seu pai, Davi. Desse período tiramos várias lições de como as consequências do pecado podem ser cruéis. Por fim, os últimos anos de seu reinado e sua gratidão ao Senhor. ",
        "bookSinopse": "2 Samuel é a continuação da história de 1 Samuel, eles são, na verdade, o mesmo livro. No início do livro, Davi é reconhecido como rei perante o povo oficialmente, conquista Jerusalém e leva o Tabernáculo do Senhor para lá. Nesse livro, outro personagens marcante é o profeta Natã, que acompanha o reinado de Davi como conselheiro.  Um episódio marcante é o adultério de Davi com Bate-Seba, a denúncia de Natã sobre o pecado de Davi e a morte do filho dessa união.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "1KI",
        "bookTitle": "1 Reis",
        "bookSubTitle": "O primeiro livro dos reis",
        "bookOverview": "O primeiro livro dos Reis está basicamente dividido em duas partes. A primeira narra a sucessão de Davi e Salomão, e as instruções que Davi deu a seu filho sobre o que deveria fazer ao assumir o trono.\n\n A primeira parte do livro se estende do capítulo 1:1 ao 11:43. Aqui vemos o período mais próspero da história de Israel, em riqueza e influência, como jamais se viu. A nação só voltará a dias como esses, no milênio, onde Jesus reinará sobre toda a Terra. Salomão começou seu reino muito íntimo de Deus, lhe dirigindo orações, oferecendo sacrifícios de maneira regular, consultando Sua vontade e pedindo Sua bênção através das orações. O Senhor lhe agraciou com sabedoria, Inteligência, conhecimento, prosperidade e paz, como nenhum outro rei teve na história de Israel. Ele se tornou palestrante bastante conhecido em todo o Oriente. Líderes de todo o mundo conhecido vinham a Israel para ouvi-lo. Ele construiu o famoso “Templo de Salomão”, um lugar consagrado ao Senhor e motivo de grande orgulho para toda a nação, mas que ficou em ruínas 420 anos depois, quando Nabucodonosor atacou Judá. O grande erro de Salomão foi se cercar de mulheres ímpias, que não temiam a Deus, e eram idólatras. Elas com sua beleza e sensualidade, influenciaram o rei a apartar-se do Senhor e a oferecer sacrifícios aos ídolos.\n\n\n ## A Divisão do Reino ##\n\n Antes de morrer, Salomão ouviu o decreto do Senhor, que devido a sua iniquidade, o reino seria dividido. O que de fato aconteceu, no reinado de Roboão, seu filho e sucessor no trono.\n\n Aqui se inicia a segunda parte do livro (12:1-22:53), que narra a história dos reis de Israel e Judá, e o procedimento de cada um deles. Foi um período de muita idolatria e instabilidade, devido aos muitos reis que faziam o que era mau aos olhos do Senhor. Especialmente, os de Israel. Além disso, vemos o relato do ministério de Elias, um dos profetas mais relevantes da Bíblia, e o poder de Deus que emanava de sua vida.\n\n Em 1 Reis, a grande lição, é que uma vida longe de Deus só nos traz ruína, desordem, prejuízo e dor. Quanto mais longe de Deus, mais colheitas desastrosas na vida. ",
        "bookSinopse": "Esse livro começa iniciando o reinado do filho de Davi, Salomão. Deus concede à ele toda sabedoria necessária para guiar Seu povo. Em seguida, constrói o Templo do Senhor. Após sua morte, é narrado a divisão do reino em dois, Norte e Sul, e juntamente com isso a sucessão de reis que se seguiu em cada região. Paralelo a isso, inicia-se o ministério do profeta Elias.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "2KI",
        "bookTitle": "2 Reis",
        "bookSubTitle": "O segundo livro dos reis",
        "bookOverview": "O segundo livro dos Reis é marcado por muita tristeza, por parte de quem ama ao Senhor. Aqui vemos o fim do Reino do Norte, Israel e o cativeiro destinado a Judá, o Reino do Sul.\n\n Na primeira parte do livro (1:1-17:41) temos o registro do poderoso e contundente ministério de Eliseu. Com seu testemunho e grande feitos, ele chamou o tempo todo, Israel ao arrependimento, mas eles não quiseram. Rei após rei, trono após trono, eles fizeram o que era mau aos olhos do Senhor e entregavam a idolatria, prostituição e corrupção. Como colheita, eles receberam o juízo de Deus em forma de cativeiro. A Assíria atacou Israel e dominou suas terras de maneira permanente, com isso, o Reino do Norte deixou de existir. Os poucos que aceitaram o convite Ezequias foram morar em Judá e o restante foi disperso. Este grupo deu origem aos samaritanos, mas não serviam exclusivamente ao Senhor. Quando o juízo sobre o Reino do Norte foi concluído, os profetas anunciaram que o mesmo aconteceria a Judá, o Reino do Sul. Os reis Ezequias e Josias promoveram várias reformas e chamaram o povo ao arrependimento, mas não foram capazes de evitá-lo. A ruína veio sobre Judá e Jerusalém por meio de Nabucodonosor, rei da Babilônia, ele cercou, destruiu, queimou Jerusalém, roubou o Templo de Deus e o destruiu. Foi um período de muita dor e tristeza, para os remanescentes fiéis, como Jeremias e Ezequiel, que viveram estes dias.",
        "bookSinopse": "Essa é a continuação direta da história de 1 Reis. Após a morte do profeta Elias, Eliseu assume o protagonismo, realizando diversos milagres. A sucessão de reis em Israel e Judá continua, e é narrado a queda de Israel pelo império Assírio, e posteriormente a queda de Judá pela Babilônia.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "1CH",
        "bookTitle": "1 Crônicas",
        "bookSubTitle": "O primeiro livro das Crônicas",
        "bookOverview": "Na primeira parte de 1 Crônicas o autor nos apresenta a genealogia de Israel e Judá, desde Adão, até os que voltaram do exílio na Babilônia. Isto vai desde o capítulo 1 até o 9:44. Muitos leitores da Bíblia ao se deparar com essas genealogias, as consideram inúteis e uma grande perda de tempo, mas estão profundamente enganados. Não há nada nas escrituras que não seja inspiração do Espírito Santo e não seria diferente com as genealogias. Elas são instrumento de Deus para reanimar os cativos que voltaram da Babilônia e mostrar a uma geração que praticamente não conhecia a Deus, quem eles eram e qual o propósito que havia em sua existência.\n\n Na segunda parte do livro, que vai do capítulo 10:1 ao 29:30, o foco é voltado sobre o reinado de Davi. Sobre como ele se tornou rei sobre todo Israel e Judá, seu desejo e realização ao trazer a Arca de Deus para Jerusalém, seus muitos feitos militares, por fim e extremamente marcante, seu desejo de construir um Templo para Deus. Aqui vemos, como o Senhor o abençoou por sua disposição, e lhe prometeu que sua descendência teria, para sempre, um rei no trono de Israel, o que já apontava para o Messias Jesus Cristo, que vive e reina sobre toda a Terra para sempre.",
        "bookSinopse": "Esse livro foi escrito após o Exílio babilônico (Sua autoria tradicionalmente é atribuída a Esdras), de forma a reforçar toda a história e trajetória dos judeus até aquele momento. Crônicas rememora os eventos acontecidos nos livros de Samuel e Reis. Após nove capítulos de genealogia das tribos, o suicídio de Saul e a vida de Davi são contadas novamente. 1 Crônicas se encerra com a coroação de Salomão.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "2CH",
        "bookTitle": "2 Crônicas",
        "bookSubTitle": "O segundo livro das Crônicas",
        "bookOverview": "No segundo livro de Crônicas, Esdras o escriba nos mostra como foi o reinado dos descendentes de Davi. Com isso, o livro de 2 Crônicas começa contando como foi o governo de Salomão até a ruína de Judá e Jerusalém, como consequência do cativeiro. O grande objetivo de Esdras é mostrar o destino de Judá, o Reino do Sul, o qual ele considera essencial para a história da redenção. Durante o livro, vemos que quando os líderes se desviam, a maioria do povo segue seu caminho. Isto gerou muitas discrepâncias na espiritualidade do povo de Deus, que teve sua identidade comprometida, por causa disso. Como vimos em 1 Crônicas, o objetivo de Esdras é mostrar aos expatriados judeus, quais são as promessas de Deus para eles e a redenção final que está preparada. Esdras espera que estas palavras sirvam de ânimo e exemplo ao povo, que está se esforçando para se reerguer na história.",
        "bookSinopse": "Continuando a recapitulação histórica do povo judeu, essa segunda parte das Crônicas inicia-se com os atos do rei Salomão, em especial a construção do templo. O livro avança para o racha que ocorre no reino, e segue acompanhando os reinados do Norte e do Sul, destacando a ênfase do coração deles em seguir ao Senhor ou à ídolos. Por fim, termina com a queda de Jerusalém pelos babilônicos.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "EZR",
        "bookTitle": "Esdras",
        "bookSubTitle": "O livro de Esdras",
        "bookOverview": "O livro de Esdras é um dos que compõem os escritos sequenciais dos judeus, após o cativeiro na Babilônia. A coletânea completa é: 1 e 2 Crônicas, Esdras e Neemias.\n\n O nome de Esdras, significa: auxílio, ajuda ou socorro, o que de fato ele foi para o seu povo. Embora não seja citado em nenhum livro da Bíblia, como autor, a maioria dos eruditos do passado e do presente acreditam firmemente que ele escreveu toda esta coleção pós-exílio. De acordo com a tradição, foi ele que reuniu todos os livros do Antigo Testamento em uma só obra com 39 livros, estabeleceu a liturgia do culto na sinagoga e fundou a sinagoga de Jerusalém, onde o cânon do Antigo Testamento foi fixado. Fica muito claro em seu procedimento, que ele amava profundamente as Sagradas Escrituras.\n\n O livro de Esdras – o sacerdote e escriba – descreve o cumprimento da promessa de restauração feita por Deus em Jeremias 29.10 – 14, no que se refere ao retorno do povo depois de longos 70 anos no cativeiro.\n\n Aproximadamente dois anos após a derrota de Nabucodonosor para o império persa em 539 a.C, o retorno dos cativos judeus, começou. O livro de Esdras nos apresenta o registro da primeira e da segunda levas, desses exilados.",
        "bookSinopse": "Esdras se passa após a queda do império da Babilônia. Os judeus que estavam exilados, agora estavam sob o império persa, que era mais generoso com eles e permitiram que voltassem à sua terra sagrada. Nesse livro é narrado o retorno do povo à Jerusalém, a reconstrução do Altar, do Templo e de Jerusalém como cidade.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "NEH",
        "bookTitle": "Neemias",
        "bookSubTitle": "O livro de Neemias",
        "bookOverview": "O livro de Neemias é o último da categoria dos históricos do Antigo Testamento, que narra o retorno dos exilados judeus que voltaram do cativeiro na Babilônia. Neemias registra os três retornos a Jerusalém, enquanto Esdras narra os acontecimentos dos dois primeiros retornos ocorridos entre 538 a.C e 457 a. C. \n\n O foco do livro de Esdras é a reconstrução do Templo, enquanto Neemias dá atenção a reconstrução dos muros de Jerusalém. Estes dois homens de Deus foram contemporâneos.\n\n  Neemias servia como copeiro do rei Artaxerxes, na corte real e enquanto desenvolvia seu excelente trabalho, soube que seu povo estava vivendo miseravelmente em Judá. Após um período em jejum, oração e lamento, o Senhor Deus criou oportunidades e inclinou o coração do rei a permitir que Neemias fosse a Jerusalém, para ajudar seu povo.\n\n No livro de Neemias somos inspirados de diversas maneiras por muitas das belas atitudes deste que é um dos maiores líderes da Bíblia. Ele é um grande exemplo de amor ao próximo e ao seu país. Ao saber que seus compatriotas estavam vivendo em uma situação miserável e que sua nação estava destruída física e emocionalmente, ele lamenta profundamente diante do Senhor e passa vários meses orando, para saber como poderia ser útil para a resolução do problema. Nisto vemos um dos grandes segredos do seu sucesso, ele aliou de maneira enérgica, a oração e atitude, para reerguer Jerusalém e o ânimo dos judeus após setenta anos de cativeiro cruel. Ao saber como estavam os judeus, ele rapidamente se prontificou a abrir mão de sua vida confortável como copeiro do rei Persa, para assumir as aflições dos judeus que estavam padecendo de várias necessidades.\n\n Podemos dividir a primeira parte do livro, do capítulo 1:1-7:73, dessa forma:\n 1. O retorno a Jerusalém;\n 2. Liderando o povo.\n\n Na segunda parte do livro, encontramos Neemias trabalhando junto com o povo na reconstrução dos muros. Após a restauração completa dos muros, Neemias organizou uma grande convocação nacional, para que os judeus ouvissem a leitura da Lei por Esdras, o escriba. Foi um momento marcante, tanto para a história quanto para todo o povo de Deus, ainda hoje.\n\n Nesta segunda parte do livro 7:3-13:31, O povo, através da leitura da Lei por Esdras, renova a aliança com Deus e o estabelecimento das leis que passariam a reger a convivência entre eles. Por fim, este livro é uma inspiração para todos aqueles que desejam servir a Deus e se colocar como instrumento de restauração, mesmo em meio às maiores calamidades.",
        "bookSinopse": "Neemias é muito similar à Esdras, mas com pontos de vista diferentes. Neemias também narra o retorno do povo judeu a terra prometida, com ênfase no trabalho braçal, como a reconstrução dos muros. Um grande destaque é a oposição de reis que ocupavam as regiões vizinhas.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "EST",
        "bookTitle": "Ester",
        "bookSubTitle": "O livro de Ester",
        "bookOverview": "O livro de Ester é uma descrição perfeita da Soberania de Deus na história. Nos dois primeiros capítulos vemos que Ele cria uma situação para fazer com que a judia Ester se torne rainha do maior império da época. Ao mesmo tempo, vemos o surgimento de uma grande ameaça à vida dos judeus, liderada pelo malvado Hamã, que era um príncipe que ocupava cargo de confiança diante do rei Assuero. Por influência dele, o rei assinou um decreto que ordenava o extermínio de todos os judeus do império em um único dia. Diante de tamanha ameaça, Mardoqueu avisa a Ester e pede que ela faça algo em favor do povo, algo que a princípio ela hesita, mas diante das palavras proféticas de seu pai de criação, Ester ora a Deus e se apresenta diante do rei, mesmo sem ser convidada. Alcançando o favor de Assuero, Ester pede autorização para promover um banquete, onde estarão o rei, ela e Hamã. Na ocasião, Assuero fica sabendo do plano de Hamã, e que ele custaria a vida da própria Ester e fica indignado. Hamã acaba sendo enforcado na forca que preparou para Mardoqueu, e este assume seu lugar e posição de autoridade diante do rei.",
        "bookSinopse": "Ester, a moça judia que se tornou rainha. Essa história também se passa após o a queda da Babilônia, e durante o império persa. Ester é a protagonista da história, uma mulher judia que foi escolhida para ser a esposa do rei persa Xerxes. Graças à sua sabedoria e astúcia, o povo judeu foi salvo.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "JOB",
        "bookTitle": "Jó",
        "bookSubTitle": "O livro de Jó",
        "bookOverview": "O livro de Jó é um dos mais populares de toda a Bíblia, por causa de seu conteúdo fascinante e história envolvente, onde um dos homens mais santos das Escrituras é posto à prova por causa de um acordo feito entre Deus e o Diabo.\n\n Na primeira parte, do capítulo 1:1-2:13, vemos como uma série de calamidades aflige a Jó. Em um só dia, ele perde todos os seus bens e recebe a triste notícia de que todos os seus filhos estão mortos. Pouco depois, após nova investida do Diabo, sua saúde lhe é tirada e sua mulher, aflita, aconselha que ele amaldiçoe a Deus. Mesmo diante de tamanha aflição e dor, Jó não blasfemou contra o Senhor, pelo contrário, ele mantém uma atitude de reverência e adoração.\n\n Na segunda parte, do capítulo 3:1-31:40, vemos o início da série de três discussões que ocorrem entre os amigos acusadores e Jó. Eles insistem que tudo o que ele está vivendo é fruto de pecado, mas Jó defende sua integridade e diz que não cometeu erro, que justifique tamanha aflição.\n\n Na terceira parte, do capítulo 32:1-37:24, vemos as palavras do jovem Eliú, que parece ser o mais sensato de todos, tanto que no final não é repreendido pelo Senhor.\n\n Na quarta parte, do capítulo 38:1-41:34, vemos que o próprio Deus aparece a Jó e a seus amigos em um redemoinho e começa a conversar com Jó e a lhe fazer perguntas. O que Jó mais queria, finalmente aconteceu, mas diante da glória de Deus, tudo o que ele conseguiu foi permanecer calado.\n\n Na quinta e última parte, no capítulo 42, vemos a humilhação e arrependimento de Jó, diante da majestade e do conhecimento de Deus. Quando ele finalmente agiu como servo submisso na provação, o Senhor restaurou sua saúde e lhe restituiu todos os bens e a família.",
        "bookSinopse": "Pensava-se, naquele tempo, que o sofrimento é sempre resultado do pecado. Mas no decorrer do livro, a história demonstra que os seres humanos não podem compreender tudo, nem explicar bem a razão por que às vezes também os inocentes sofrem.  Jó é um livro de sabedoria. Seus primeiros e últimos capítulos são em formato de narrativa, mas todo seu miolo é formado por debates entre Jó e seus amigos. Esses debates contém muita metáfora, poesia e figuras daquela época e região. Dessa forma, são muito profundas e significativas. Nem tudo que é dito nesses diálogos são verdades absolutas, uma vez que o próprio Deus ao fim da narrativa condena e refuta algumas coisas. O elemento mais marcante do livro é a ação de Satanás no mundo estar sujeita à autorização de Deus.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "PSA",
        "bookTitle": "Salmos",
        "bookSubTitle": "Salmos (“cânticos”) O livro de hinos e de orações da Bíblia",
        "bookOverview": "O livro de Salmos é com certeza um dos mais belos e importantes livros da Bíblia. Muitos de seus textos são inspirações para canções, livros, poemas, sermões e etc. Escrito entre os séculos X e V a.C, o livro é composto por 150 capítulos, que podem ser divididos ou estudados da seguinte forma:\n\n 1. Cânticos de Aleluia, sendo composto pelos Salmos: 8, 21, 33, 34, 103, 104, 105, 106, 111, 113, 115, 117, 135, 145, 150;\n\n  2. Cânticos de Ação de Graças, sendo composto pelos Salmos: 18, 30, 34, 41, 66, 100, 106, 116, 126, 136, 138;\n\n 3. Salmos de Oração e Súplica, sendo composto pelo Salmos: 3, 6, 13, 43, 54, 67, 69, 70, 79, 80, 85, 86, 88, 90, 102, 141, 143;\n\n 4. Salmos Penitenciais, sendo composto pelos Salmos: 32, 38, 51, 130;\n\n 5. Cânticos da História Bíblica, sendo composto pelos Salmos: 78, 105, 106, 108, 114, 126, 137;\n\n 6. Salmos da Majestade Divina, sendo composto pelos Salmos: 24, 47, 93, 96, 97, 98, 99; \n\n 7. Cânticos Litúrgicos, sendo composto pelos Salmos: 15, 24, 45, 68, 113, 114, 115, 116, 117, 118;\n\n 8. Salmos de Confiança e Devoção, sendo composto pelos Salmos: 11, 16, 23, 27, 31, 32, 40, 46, 56, 62, 63, 91, 119, 130, 131, 139;\n\n 9. Cânticos de Romagem, sendo composto pelos Salmos: 43, 46, 48, 76, 84, 87, 120, 121, 122, 123, 124, 125, 126, 127, 128, 129, 130, 131, 132, 133, 134;\n\n 10. Cânticos de Criação, sendo composto pelos Salmos: 8, 19, 33, 65, 104;\n\n 11. Salmos de Conhecimento e Didáticos, sendo pelos Salmos: 1, 34, 37, 73, 112, 119, 133;\n\n 12. Salmos do Rei ou Messiânicos, sendo composto pelos Salmos: 2, 8, 16, 22, 40, 41, 45, 68, 69, 72, 89, 102, 110, 118;\n\n 13. Salmos de Juízo ou Condenação, sendo composto pelos Salmos: 7, 35, 55, 58, 59, 69, 109, 137, 139. \n\n Desde os tempos antigos os 150 Salmos são divididos em cinco livros.\n\n O esboço do livro pode ser traçado da seguinte forma:\n 1. Livro 1: Salmos 1 – 41;\n 2. Livro 2: Salmos 42 – 72;\n 3. Livro 3: Salmos 73 – 89;\n 4. Livro 4: Salmos 90 – 106;\n 5. Livro 5: Salmos 107 – 150.0",
        "bookSinopse": "O livro de canções de Israel, formado por diversos autores em diversos períodos de tempo. O principal autor é Davi, o rei de Israel, que além de grande guerreiro, era músico e hábil em composição. Há quem diga que salmos é uma anatomia do coração humano, pois neles estão descritos todo tipo de sentimento que uma pessoa pode sentir, de maneira bela e poderosa. Salmos é dividido em 5 partes (também chamados de 5 livros).",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "PRO",
        "bookTitle": "Provérbios",
        "bookSubTitle": "Provérbios (“ditados” ou “ditos sábios”) é um livro de sabedoria prática",
        "bookOverview": "A primeira parte do livro de Provérbios escrito por Salomão, que vai do capítulo 1:1 ao 9:18, tem a proposta de dar conhecimento aos jovens, mesmo que seus conselhos e linguagem seja útil a todas as pessoas de todas as idades. Ele trata seus leitores como filhos. Pessoas que estão no início da jornada, confusos, sem saber que rumo tomar, ao ler o livro poderão tirar boas lições e ideias sobre como tomar decisões e seguir a vida. Embora não apresente todas as respostas, Salomão nos ensina a encontrá-las, através da instrução da sabedoria e do temor a Deus.\n\n Na segunda parte do livro, que compreende o capítulo 10:1 até o 21:34, ele abrange o seu público e compartilha conhecimento com todas as idades, posições sociais e sexo. São uma exposição de sabedoria prática, profunda e útil à vida em vários aspectos dela.\n\n Na última parte de Provérbios, que vai do capítulo 25:1 ao 31:31, vemos que além de Salomão, outros sábios participaram da construção do livro. Estes últimos, além das questões de sabedoria referentes a vida, apresentam temas voltados para a realeza e os governos. Extremamente úteis às lideranças de maneira geral.",
        "bookSinopse": "Provérbios é uma forma de sabedoria, são várias frases e ditados que contém ensinamentos para a vida. Seu conteúdo é extremamente prático e foca numa vida vivida com prudência e temor ao Senhor.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "ECC",
        "bookTitle": "Eclesiastes",
        "bookSubTitle": "Na Bíblia hebraica o nome dele é Kohelet. Embora tenha seu significado considerado como incerto, a palavra tem sido traduzida para o português como pregador ou preletor (aquele que explica).",
        "bookOverview": "Em Eclesiastes Salomão, já com idade avançada nos apresenta um estilo de vida e escolhas que nos levarão a um profundo vazio na alma e a uma vida completamente sem sentido. Podemos ver isso claramente do capítulo 1:1 ao 2:26. A partir daí, ele nos apresenta sua impressão sobre diversos assuntos, práticas e empreendimentos que ele fez, com o objetivo de preencher sua alma, mas que não surtiram efeito algum. Muitos de nós faz do trabalho, habilidades pessoais e do foco, grandes armas para a construção de uma vida satisfatória, mas é um grande engano. Todos iremos morrer, e muitas pessoas no auge de seu sucesso, quando estão prestes a desfrutar o fruto de seu trabalho, morrem. Quando se deparou com a vaidade que há nisso, Salomão percebeu que apenas Deus pode nos dar satisfação genuína na vida. Salomão, o ser humano mais sábio que viveu na Terra, não foi capaz de encontrar todas as respostas. Não há limites para o conhecimento. Contudo, o caminho para todas as respostas está em temer a Deus, no tempo certo Ele revelará o propósito de cada coisa. Enquanto isso, devemos desfrutar da vida na presença dEle. ",
        "bookSinopse": "Esse é o livro de reflexões e meditações mais profundas do rei Salomão. Seu tom é pessimista e causa estranheza aos seus leitores atuais. Eclesiastes não tem conclusões cristãs, mas suas ideias podem ser complementadas com as visões de eternidade que Jesus fornece.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "SNG",
        "bookTitle": "Cânticos",
        "bookSubTitle": "Cântico dos Cânticos Ou Cantares de Salomão",
        "bookOverview": "Em Cânticos de Salomão ou Cantares, vemos a poesia que conta a história de uma história de amor que é alvo de muitas interpretações e figuras, mas de um ponto de vista literal, o amado é Salomão, que celebra o casamento com a sua amada. Vemos que eles celebram o dia do casamento, no capítulo 1, e seguem o relacionamento com muita paixão, afeto, cumplicidade e desejo, um pelo outro. Eles seguem nos mostrando memórias dos dias de namoro, do noivado e como o amor cresceu entre eles, como eles se satisfazem um no outro, vencendo as inseguranças e dificuldades que lhes sobrevêm. Uma das características mais belas de Cânticos é a troca de elogios entre o amado e a amada. Um declara seu amor e admiração pelo outro. Declaram como se satisfazem nesse amor. O livro fecha com a declaração do poder do amor, que é “forte como a morte”. Que mesmo sob a pressão das muitas águas, permanece aceso.\n\n De um ponto de vista literal esse livro nos estimula a refletir sobre nossas atitudes dentro do casamento e a importância dos pequenos gestos, das carícias, das palavras de amor e generosidade para a pessoa amada.\n\n De um ponto de vista espiritual, é comumente interpretado como uma imagem do relacionamento de Cristo com sua noiva, a igreja.",
        "bookSinopse": "Cântico dos Cânticos Ou Cantares de Salomão, uma poesia musical feita pelo rei Salomão dedicada à sua amada Sulamita. O conteúdo desse livro é romântico e contém metáforas que apontam para uma vida de casado. A relação Salomão/Sulamita é comumente como uma metáfora em si para Cristo e a Igreja.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "ISA",
        "bookTitle": "Isaías",
        "bookSubTitle": "O livro de Isaías (Significado “O Senhor é salvação”)",
        "bookOverview": "O ministério do profeta Isaías, filho de Amós, foi exercido durante o reinado de quatro reis de Judá: Uzias, Jotão, Acaz e Ezequias. Suas profecias foram ministradas principalmente em Jerusalém, durante este tempo. Ele foi contemporâneo de Oséias e Miquéias. O principal objetivo do profeta Isaías é exortar a nação de Judá e as demais nações, com a Palavra de Deus a fim de que se arrependam e sejam livres da ira do Senhor. Além disso, ele profetizou com riqueza de detalhes o cativeiro babilônico, que viria a correr séculos mais tarde. Contudo, ele mesmo profetizou acerca da restauração de Jerusalém, de Judá e Israel. E foi além, viu a glória da Jerusalém celestial e a manifestação do Reino de Deus. É considerado o profeta messiânico. Isto porque com riqueza de detalhes ele falou não apenas do ministério de Jesus Cristo, mas também de detalhes de sua aparência e do conteúdo da sua pregação.\n\n O livro do profeta Isaías pode ser considerado a Bíblia em miniatura. O grande motivo, é que ele pode ser dividido em duas partes: do capítulo 1 – 39 e do capítulo 40 – 66. Esta divisão aborda tematicamente julgamento e salvação, exatamente como Antigo Testamento e Novo Testamento. Por fim, o ponto culminante do livro é a obra redentora do Messias, isto é, Jesus Cristo. O livro do profeta Isaías é o mais “completo” dentre os profetas. Ele aborda desde a criação até a glória futura do Reino de Deus. Seu nome significa: “o Senhor salva”, não despretensiosamente ele profetiza acerca da salvação.",
        "bookSinopse": "Isaías já anunciava o Cristo entre 742 e 687 anos antes de Cristo. Isaías é um dos livros chamados de “profetas maiores”, sua relevância é muito grande, sendo o profeta que mais anunciou a vinda do Messias. Sua visão do salvador é a do 'servo sofredor', alguém que tomaria as dores das pessoas sobre si.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "JER",
        "bookTitle": "Jeremias",
        "bookSubTitle": "O livro de Jeremias (Significado “O Senhor derruba”)",
        "bookOverview": "Jeremias foi chamado muito jovem, como membro de uma família sacerdotal, ele era um dos candidatos a servir no Templo. Contudo, o Senhor Deus tinha um outro plano para sua vida. Conhecido como “profeta chorão”, durante seu ministério ele derramou muitas lágrimas, em favor do seu povo. As profecias de Jeremias anunciaram a invasão da Babilônia e a ruína de Judá e Jerusalém. Ele prevê a destruição do Templo e o cativeiro de 70 anos na Babilônia. A dureza do coração do povo, os levou a diversas vezes intentar contra a vida do profeta. Embora espancado e preso diversas vezes, Jeremias não cedia à tentação de anunciar algo que Deus não lhe tivesse dito. Seu ministério durou cerca de trinta anos. E ele pôde testemunhar o cumprimento da maior parte daquilo que profetizou, inclusive a destruição de Jerusalém, em 586 a.C. Jeremias deve ser, com certeza, uma inspiração para todos aqueles que almejam o ministério. Seu comprometimento com a vontade e a Palavra de Deus são uma inspiração. Por isso, devemos tê-lo como referência.",
        "bookSinopse": "Jeremias, era de uma família de sacerdotes, começou a anunciar mensagens de Deus no ano 627 a.C. Jeremias também é um profeta maior, sua carreira inicia-se quando os judeus ainda estavam em Judá. Sua vida é marcada por anunciar o juízo de Deus, enquanto ninguém lhe dava ouvidos. Viveu para ver a conquista da Babilônia sobre Jerusalém, como castigo divino pela falta de arrependimento do povo.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "LAM",
        "bookTitle": "Lamentações",
        "bookSubTitle": "Lamentações do profeta Jeremias",
        "bookOverview": "O livro de Lamentações, foi muito provavelmente escrito pelo profeta Jeremias. O mesmo profetizou acerca do ataque babilônico a Jerusalém, o cativeiro e a destruição de Jerusalém. Ele deve tê-lo escrito após a saída dos exércitos inimigos. Isto porque, relata com riqueza de detalhes as aflições vividas pelos que não foram levados ao cativeiro. Além das grandes dores sofridas durante seu ministério e a perseguição dos seus compatriotas, Jeremias agora sente a dor de ver a Cidade Santa destruída e a miserável situação na qual seus compatriotas e ele, vivem. O profeta faz questão de deixar claro que isso, é fruto da desobediência e rebelião deles contra a Palavra do Senhor. Lamentações de Jeremias é um dos cinco livros, assim como Rute, Ester, Eclesiastes e Cantares, que integram a terceira parte da Bíblia Hebraica. ",
        "bookSinopse": "É uma coleção de cinco poemas nos quais se chora a destruição da cidade de Jerusalém no ano 586 a.C. Esse é o livro mais negativo e até mesmo triste de toda a Bíblia. Em face da destruição de Jerusalém pela Babilônia, o profeta Jeremias lamenta profundamente cada detalhe dessa derrota.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "EZK",
        "bookTitle": "Ezequiel",
        "bookSubTitle": "O nome Ezequiel signifia a força de Deus (“Deus fortalece”)",
        "bookOverview": "Ezequiel é um dos profetas cujo chamado e ministério ocorreu durante um dos períodos mais difíceis da história de Israel. Foi quando Nabucodonosor, rei da Babilônia, levou cativos os habitantes de Israel e Judá. No entanto, o caso dele foi ainda mais difícil. O ministério profético de Ezequiel teve início em 586 a.C, quando Jerusalém foi destruída e seguiu por mais 15 anos, até 570 a.C provavelmente. Ele era um descendente de família sacerdotal o que lhe garantia um lugar no Templo como sacerdote. Mas isso foi interrompido pela invasão babilônica. No entanto, a invasão não foi suficiente para frustrar o plano de Deus na vida de Ezequiel. Foi no meio da dor, da destruição, escravidão, angústia e morte que o Senhor o levantou como uma voz profética em sua geração, até os dias de hoje. Este homem de Deus é um grande exemplo de submissão e dedicação à obra de Deus. Ezequiel ama a Deus sincera e profundamente. Temos muito o que aprender com ele.",
        "bookSinopse": "Ezequiel é outro dos profetas maiores, no tempo do profeta Ezequiel, no ano 586 a.C, a cidade de Jerusalém foi tomada pelos babilônios. Seu conteúdo é denso e muitas vezes confuso, porque Ezequiel é o profeta que mais tem visões sobrenaturais, sendo de difícil entendimento. Ezequiel profetizou quando Judá ainda estava de pé, mas em eminente destruição de acordo com suas predições. Ezequiel condenou fortemente a corrupção de profetas, sacerdotes e outras elites de Jerusalém.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "DAN",
        "bookTitle": "Daniel",
        "bookSubTitle": "Daniel (Significa “Deus é [meu] juiz”) contém mensagens apocalípticas que dizem respeito aos nossos dias (Daniel 12:4; Daniel 2:28). Para melhor compreendê-lo, deve ser estudado juntamente com o livro de Apocalipse.",
        "bookOverview": "",
        "bookSinopse": "Daniel e seus três amigos, fizeram parte do primeiro grupo de judeus exilados na Babilônia. Daniel foi um jovem confiante em Deus, que não aceitou adorar outros deuses. Além disso, foi abençoado por Deus com a capacidade de interpretar sonhos, o que lhe elevou para próximo do rei da Babilônia, Nabucodonosor, que lhe concedeu muitas vantagens.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "HOS",
        "bookTitle": "Oséias",
        "bookSubTitle": "Oséias (Significa “salvação”) foi o primeiro de todos os profetas escritores, um pouco antes de Isaías",
        "bookOverview": "O livro do profeta Oséias é carregado de amor e drama. Isto porque o seu casamento com Gomer, uma mulher adúltera e dada a prostituição é o exemplo literal do relacionamento de Israel e Efraim com Deus. As grandes lições de amor, comportamento, escolhas e sobretudo segunda-chance. Embora o povo tenha desapontado a Deus, Ele em diversos momentos continua oferecendo oportunidades de recomeçar. A leitura do livro do profeta Oséias irá inspirar você a ser cada vez mais agradável a Deus e fazer as escolhas certas, inspiradas pela Palavra de Deus. Em Oséias 14, o Senhor Deus faz um convite ao seu povo. É um convite de arrependimento. Ele está disposto a perdoar Seu povo mesmo após todo o seu comportamento cheio de pecado.",
        "bookSinopse": "O profeta Oséias anunciou a mensagem de Deus ao povo de Israel, o Reino do Norte, depois do tempo do profeta Amós e antes da conquista da cidade de Samaria pelos assírios em 721 a.C. Oséias é famoso por ser o profeta que Deus mandou se casar com uma prostituta. Esse episódio acontece porque Deus quis encenar a relação do povo com o próprio Senhor. Em outras palavras, Israel estava se prostituindo com outros deuses e líderes, ao invés de serem fieis a Deus.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "JOL",
        "bookTitle": "Joel",
        "bookSubTitle": "Joel (Significa “Jeová é Deus”) fala dos mesmos julgamentos que Amós",
        "bookOverview": "No livro do profeta Joel aprendemos de forma marcante, como o Senhor nosso Deus tem cuidado de nós. O profeta começa anunciando uma grande praga de gafanhotos contra Judá. Esta destruiu toda a plantação e colheita da época. Dessa forma, toda a agricultura e provisão anual do povo foi comprometida. A palavra de Deus na boca de Joel, deixa claro que o motivo de tal calamidade foi o pecado do povo. Sendo assim, o Senhor Deus os convida ao arrependimento. Isto através do jejum, das orações, humilhação, clamor. Deus convida seu povo a buscar o bem e não o mal. Ele os exorta a buscar Sua face, para que a Terra fosse sarada. A promessa de Deus é que haverá restituição daquilo que foi destruído pelo inimigo, quando o nosso arrependimento é sincero.",
        "bookSinopse": "Pensa-se que o livro foi escrito entre 450 e 350 a.C, durante o tempo em que a Pérsia dominava Israel. Joel anuncia e faz menção à uma praga de gafanhotos que viria sobre Israel como forma de juízo de Deus. Diante disso, Joel prega o arrependimento para Israel.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "AMO",
        "bookTitle": "Amós",
        "bookSubTitle": "Amós (Significa “carregador de fardos”), contemporâneo de Oséias, Joel e Isaías",
        "bookOverview": "No livro do profeta Amós observamos principalmente o anúncio do juízo de Deus contra as nações do Reino do Norte de Israel. O comportamento ímpio destes, e sua constante resistência à Palavra de Deus e aos seus profetas, fez com que a ira do Senhor se acendesse e julgasse suas ações. Deus então, levanta um homem de origem humilde, sem linhagem sacerdotal do interior de Judá: Amós. Ele era agricultor, mas ouviu a voz de Deus e atendeu ao chamado. Aprendemos com a vida de Amós que Deus chama pessoas dos mais diversos níveis da sociedade. Desde o médico, como Lucas, até o agricultor humilde e de pouco estudo como o autor deste livro. O mais importante, na verdade, é que sejamos capazes de ouvir o chamado e nos dedicarmos a cumpri-lo.",
        "bookSinopse": "O profeta Amós era pastor de ovelhas em Tecoa, pequena cidade de Judá e foi chamado por Deus para anunciar a sua mensagem em Israel. Isso foi lá pelo ano 750 a.C. Amós é um livro em que a justiça divina em relação às injustiças da terra está no centro das questões. Esse profeta denuncia a corrupção em Israel, corrupção dos líderes, sacerdotes e outros profetas.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/6/69/UPennE3074.jpg",
        "bookImageInfo":""
    },
    {
        "bookId": "OBA",
        "bookTitle": "Obadias",
        "bookSubTitle": "A visão de Obadias (Obadias significa “servo de Jeová”)",
        "bookOverview": "Em Obadias 1, vemos a indignação de Deus contra Edom, pelo mal feito a Judá e Jerusalém. A ira do Senhor se acendeu contra eles. Edom era o filho mais velho de Esaú. Embora Esaú e Jacó tenham se reconciliado, seus descendentes passaram a vida inteira em guerra contra os filhos de Jacó. Porém, Israel é o povo escolhido. Isso faz com que o zelo do Senhor permaneça sobre eles. Portanto, a atitude de Edom ou qualquer outro que se levante contra Judá e Jerusalém é afronta ao Senhor Deus. ",
        "bookSinopse": "Esse é um livro bem curto, de apenas um capítulo. O grande alvo de Deus, através da boca de Obadia, é Edom, por ter se satisfeito com a destruição de Jerusalém. Jerusalém foi conquistada pelos babilônios no ano 586 a.C.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "JON",
        "bookTitle": "Jonas",
        "bookSubTitle": "O chamado de Jonas (Jonas significa “pomba”)",
        "bookOverview": "O livro do profeta Jonas é um dos grandes tesouros bíblicos para a humanidade. Muitos ensinamentos e princípios valiosos estão aqui para nos ensinar e aperfeiçoar. A princípio o profeta tenta fugir do chamado de Deus e isso gera algumas consequências desagradáveis para quem está próximo a ele. O Senhor Deus cria uma situação de modo que Jonas só tem duas escolhas: morrer ou se arrepender e cumprir o chamado. A vocação é um privilégio! O Senhor Deus tem chamado a cada um de nós para uma grande e bela missão. Se estivermos dispostos a ceder e servir, Ele nos capacita a viver grandes coisas em seu Reino. A disposição do profeta conduz a grande e impiedosa Nínive ao arrependimento, 120 mil pessoas dão as costas ao pecado e se voltam para Deus.",
        "bookSinopse": "Esse é um um pouco diferente dos demais livros proféticos, porque contém bastante narrativa. Jonas foi chamado por Deus para pregar o arrependimento à uma nação inimiga de Israel, sanguinária e pecaminosa. Por todas esses elementos, o profeta se recusou a seguir o chamado de Deus e fugiu para a direção oposta.  Em face disso, Deus intervém, fazendo com que um grande peixe engula Jonas por três dias, fazendo com que ele se arrependa e vá finalmente pregar o arrependimento àquela nação.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "MIC",
        "bookTitle": "Miquéias",
        "bookSubTitle": "A visão de Miquéias (Miquéias significa “Quem é como Jeová?”)",
        "bookOverview": "O tema principal do livro do profeta Miquéias é a denúncia da corrupção das autoridades de Judá e Samaria. Os governantes, juízes, sacerdotes e os ricos, todos eles estavam pecando contra o Senhor. Praticando idolatria, opressão aos pobres, mentira, etc. \n\n Miquéias é um nome hebraico que significa “Quem é como o Senhor”, natural da cidade de Moresete-Gate, uma vila da Palestina (Miquéias 1.1), por isso conhecido também como “morastita”. Miquéias pregou a mensagem do Eterno durante os reinados de Jotão, Acaz e Ezequias, reis de Judá (Miquéias 1.1). Ele pregou a mensagem entre os anos 750 e 686 antes de Cristo.\n\n O Miquéias era contemporâneo de Isaías (1.1) e Oséias (1.1). O livro que leva o nome do profeta Miquéias, entende-se que foi publicado pela primeira vez por volta dos anos 700 antes de Cristo. Miquéias pregou ao povo simples de Judá, tido como um homem de profunda sensibilidade e que não ficava alheio ao sofrimento dos moradores das pequenas cidades e aldeias da região. A mensagem de Miquéias é composta de sentenças punitivas, mas também de grandes promessas de esperança de dias melhores, sendo assim, o tema principal é o castigo do Eterno seguido pelo seu socorro oportuno.",
        "bookSinopse": "Miquéias foi um dos grandes profetas do oitavo século antes de Cristo e viveu no tempo de Isaías. Miquéias prega contra Israel e Judá, sua mensagem intercala condenação e salvação e prediz a queda de Israel e de Jerusalém. Uma das passagens mais famosas desse profeta é a declaração de que de Belém sairia um governante.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "NAM",
        "bookTitle": "Naum",
        "bookSubTitle": "A visão de Naum (Naum significa “consolo”)",
        "bookOverview": "Em Naum aprendemos que o arrependimento deve ser algo constante e duradouro. A nação havia recebido uma mensagem de juízo através de Jonas há 100 anos atrás e se arrependeu. Contudo, o tempo passou e o comportamento de pecado foi assumindo o controle, gradativamente. Ou seja, Nínive voltou a praticar as mesmas coisas e outras ainda piores. Mas dessa vez, a Palavra de Deus não era para arrependimento, mas sim para destruição da nação. Em Naum aprendemos que não podemos brincar com a Palavra de Deus. O Senhor é zeloso, com Sua santidade e com Sua Palavra. Precisamos demonstrar contínuo arrependimento de nossas más obras. Não devemos abandonar a santificação. Nosso comportamento deve espelhar o nosso amor a Deus. O contrário disso, trará sobre nós males incontáveis. Não é atoa que a humanidade tem sofrido tantos danos. É o reflexo do seu comportamento diante de Deus.",
        "bookSinopse": "O profeta Naum viveu na mesma época em que viveram os profetas Habacuque e Sofonias. Esse profeta prega contra Nínive, uma nação estrangeira conhecida por sua violência. Por esse motivo, Naum se distingue dos demais profetas. Muitos, principalmente os maiores, criticavam nações estrangeiras, mas não como a crítica principal, e dessa maneira é que Naum se destaca, já que seu principal alvo é estrangeiro.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "HAB",
        "bookTitle": "Habacuque",
        "bookSubTitle": "A sentença revelada ao profeta Habacuque. Habacuque (Significa “lutador”)",
        "bookOverview": "No livro do profeta Habacuque o Senhor anuncia ao profeta que trará um grande mal a Jerusalém e Judá. Essa revelação deixa o profeta extremamente abalado e perplexo.\n\n Habacuque é um nome babilônico que significa “Abraçar o Entendimento” (1.1)esse livro foi escrito aproximadamente em 607 antes de Cristo.\n\n O ministério profético de Habacuque aconteceu pouco antes da invasão de Judá pelo império dominado pelo imperador babilônico Nabucodonosor (Daniel 1.1), isto em torno de 606 e 605 antes de Cristo, exatamente no momento em que Daniel e outros jovens israelitas foram levados cativos para a corte babilônica, entre esses jovens sabemos que estavam também Hananias, Misael e Azarias (Daniel 1.6), a saber: Sadraque, Mesaque e Abede-Nego (Daniel 1.7).",
        "bookSinopse": "O profeta Habacuque viveu na mesma época em que viveram os profetas Naum e Sofonias. Diante da invasão babilônica contra Judá, Habacuque argumenta com Deus sobre a maldade do mundo. Num belo diálogo entre o profeta e o Senhor, a conclusão de que os maus receberão condenação e os bons justiça conclui o livo.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "ZEP",
        "bookTitle": "Sofonias",
        "bookSubTitle": "Sofonias (Significa “escondido no Senhor”), o último dos profetas menores, antes do cativeiro",
        "bookOverview": "O livro do profeta Sofonias, tataraneto do rei Ezequias foi escrito originalmente para Judá e Jerusalém. A proposta era denunciar os pecados destes lugares e também das nações mencionadas no texto. A advertência é contra o pecado da idolatria e a injustiça praticada entre estes povos. O comportamento deles desagradava a Deus. Sabemos que a Palavra de Deus é viva e eficaz. Embora estas profecias tenham data e lugar determinado, precisamos estar atentos aos princípios estabelecidos por Deus e que foram violados.\n\n O nome Sofonias significa “Jeová ocultou”, e talvez indique que o profeta tenha nascido durante o período das atrocidades praticadas por Manassés, o qual, segundo a tradição judaica, foi o responsável pela morte do Profeta Isaías, serrando-o ao meio. Profeta Sofonias viveu em Judá, e segundo os relatos de seu livro, podemos perceber que ele conhecia bem as características da cidade de Jerusalém (Sf 1:10,11). Não se sabe exatamente a duração do ministério profético de Sofonias. Sabe-se que ele profetizou durante o século 7 a.C. durante o reinado do possível parente rei Josias, o qual era bisneto do rei Ezequias. O reinado de Josias ocorreu entre 640 e 609 a.C. (2Rs 22:1-23:30), e, com base nesse dado, o Profeta Sofonias provavelmente profetizou no início do seu reinado.",
        "bookSinopse": "Sofonias viveu na mesma época em que viveram os profetas Naum e Habacuque. De todos os profetas, Sofonias é o que mais fala sobre o Dia do Senhor, o dia em que Deus jugará a terra e todos seus habitantes. Justiça será feita ao justo e castigo será dado aos maus.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "HAG",
        "bookTitle": "AGEU",
        "bookSubTitle": "Ageu (Significa “festivo”), 18 anos após o retorno do cativeiro",
        "bookOverview": "No livro do profeta Ageu o Senhor Deus exorta o seu povo à reconstrução do Templo e ao restabelecimento do culto. Embora tenha ficado muito triste com o seu povo, o Senhor levanta o profeta Ageu e por meio dele envia palavras de arrependimento aos israelitas. Além disso, ele os encoraja e anima. Mostra que também irá ajudá-los com a reconstrução de suas casas e de suas vidas, desde que eles se voltem primeiro para o Senhor.\n\n Os anos se passavam e o templo continuava em ruínas. O povo se esqueceu do trabalho e se concentrou mais nos seus próprios negócios. Então Deus enviou dois profetas, Ageu e Zacarias, para incentivar a construção. Ageu e Zacarias chamaram o povo a se arrepender de sua falta de interesse pelas coisas de Deus. Eles desafiaram o povo a terminar o templo, apesar da oposição de pessoas poderosas, e prometeram bênçãos para o povo quando se voltasse para Deus (Esdras 5:1-2). O povo aceitou o desafio e completou o templo em poucos anos (Esdras 6:14-15). Deus os abençoou e removeu os obstáculos. O tempo do ministério de Ageu e Zacarias foi curto mas seu legado foi um templo que, alguns séculos mais tarde, recebeu a visita de Jesus. ",
        "bookSinopse": "No ano 538 a.C, os israelitas começaram a voltar da Babilônia. O primeiro profeta a falar após o exílio da Babilônia, Ageu incentiva o povo a retomar e persistir na reconstrução do Templo, destruído na invasão dos babilônicos em 520 a.C.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "ZEC",
        "bookTitle": "Zacarias",
        "bookSubTitle": "Zacarias (Significa “Jeová se lembra”). O profeta Zacarias foi companheiro do profeta Ageu.",
        "bookOverview": "O livro do Profeta Zacarias é frequentemente citado como um livro com ênfase em revelações messiânicas. Isto pode ser visto em seu uso frequente por autores do Novo Testamento, que parecem encontrar muita inspiração para suas próprias mensagens a partir deste livro sobre o estabelecimento do reino vindouro de Jesus Cristo. No livro do profeta Zacarias aprendemos muito sobre o zelo de Deus com relação a santidade da Sua casa, dos sacerdotes e das ofertas. É um livro muito rico no que se refere ao cuidado de Deus com o seu povo. Neste livro, o recomeço é algo fundamental para um povo que quase se perdeu na história. Eles precisam recuperar a fé, o culto, a esperança, suas casas, seus lares, famílias, enfim. \n\n Embora tenha nascido na Babilônia, Zacarias serviu como profeta e sacerdote para seu povo depois que ele foi libertado do cativeiro (Neemias 12.1,16). Seu nome significa “Jeová se lembra”. O profeta Zacarias foi um contemporâneo de Ageu o profeta, Zorobabel o governador e Josué o sumo sacerdote (Esdras 5:1-2; Zacarias 3:1). Ele voltou de Babilônia com outros 50 mil exilados judeus. A queda de Jerusalém em 586 a.C marcou a derrota de Judá, para o exército de Nabucodonosor. A maioria dos cidadãos foi deportada para a Babilônia, onde viveria 70 longos anos antes de poder voltar à sua terra natal durante o que é chamado “o tempo dos gentios”. Jesus se referiu a estes eventos quando falou de si mesmo, logo após seu retorno, durante o qual todas as coisas finalmente serão restauradas.",
        "bookSinopse": "Zacarias profetizou no tempo em que os judeus puderam retornar à terra prometida. Esse profeta é o mais apocaliptico, ou seja, é o que mais aponta para o fim do mundo e a nova criação de Deus.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "bookId": "MAL",
        "bookTitle": "Malaquias",
        "bookSubTitle": "Malaquias (Significa “Meu Mensageiro”)",
        "bookOverview": "Malaquias é o último dos profetas; Nesse livro um dos temas mais abordados é a honra a Deus. O Senhor apresenta uma queixa grave contra os sacerdotes por causa de seus serviços mal prestados na Casa do Senhor. O motivo é que eles colocavam diante do altar oferta fraudulenta: animais doentes, com defeito, magros. Ou seja, a falta de excelência na oferta fica muito clara. Além disso, o comportamento dos sacerdotes não era carregado de santidade. Eles cometiam adultério e profanavam o altar do Senhor com suas vidas manchadas pelo pecado. A atitude deles deixou o Senhor bastante irritado. Em consequência Ele anuncia um juízo sobre eles. A Mensagem de Malaquias Em Nossos Dias O livro de Malaquias é muito atual. Somos tentados a apresentar ofertas fraudulentas no altar do nosso Deus em todo momento. O capitalismo, egoísmo, a ganância, enfim, o sistema de pecado que nos cerca é favorável a um culto sem excelência. Muitos de nós acreditam que Deus não se importa, mas esse é também um grave engano. O Senhor não mudou, o seu zelo e santidade permanecem inabaláveis. Mesmo em nossos dias, devemos nos esforçar para dar o nosso melhor a Deus. Não apenas o melhor dos nossos sentimentos, mas expressar esse amor através das nossas ofertas físicas.\n\n Depois do período em que os judeus estiveram cativos na Babilônia, o povo ficou completamente desacreditado de Deus, muitos realizando atos fora de suas crenças, e Malaquias veio para trazer esse povo de volta a Deus. \n\n O profeta Malaquias é o autor do Livro de Malaquias (escrito no ano de 430 A.C.) que consta do Antigo Testamento Bíblico e suas profecias serviram para colocar ordem e “arrumar” o povo judeu para a chegada do Messias (Jesus Cristo).\n\n Contemporâneo dos profetas Esdras e Neemias, Malaquias passou pelos mesmos problemas que esses dois para colocar o povo judeu de volta em sua crença e valores.\n\n Em um contexto atual podemos dizer que Malaquias foi o responsável por trazer de volta os valores familiares, e deixar claro que as coisas que estavam acontecendo naquele momento eram inconcebíveis para o mestre que chegaria.",
        "bookSinopse": "Esse profeta viveu após os judeus retornarem à Jerusalém (Anunciou as mensagens de Deus entre os anos 500 e 450 a.C.). Suas palavras refletem a pureza espiritual causada por Esdras e Neemias, dessa forma o profeta denuncia casamentos proibidos, problemas com os sacerdotes e da adoração vazia.",
        "bookImage":"",
        "bookImageInfo":""
    },
    {
        "about": "Os 39 livros do Antigo Testamento foram escritos em um período de aproximadamente 1.000 anos, começando com Moisés (por volta de 1450 aC) até o momento em que o povo judeu retornou a Judá do exílio (538-400 aC) durante o Império Persa."
    },
    {
        "source": ""
    }
],[
    {"newTestment":"O novo testamento"},
    {
        "bookId": "MAT",
        "bookTitle": "Mateus",
        "bookSubTitle": "O Evangelho segundo Levi Mateus, o ex-coletor de impostos.",
        "bookOverview": "A nação de Israel aguardava ansiosamente pelo surgimento do Messias, o rei vindo da descendência de Davi que os livraria de todos os seus inimigos terrenos e restauraria a glória do povo de Deus. Mateus começou o seu livro, apresentando a Jesus Cristo como descendente de Davi, mas deixou claro que Ele não era o rei terreno que eles esperavam, mas sim um Rei Divino. A primeira parte do livro nos apresenta a origem de Jesus. Mesmo com toda a resistência e oposição dos judeus, Mateus nos mostra que muitas pessoas creram que Jesus era o Messias prometido. \n\n Quando Herodes ouve os rumores de que um novo rei nasceu em Belém, ele ordena a morte de todos os meninos de dois anos para baixo. O Senhor Jesus só não foi morto por causa da intervenção de Deus. Desde cedo, Satanás apresentou grande oposição ao Filho de Deus.\n\n Na segunda parte do livro, do capítulo 4:12-25:46, vemos a exposição da mensagem de Jesus, seu ministério e a declaração de chegada do Reino de Deus. Neste período Jesus ministra o sermão da montanha, realiza muitos milagres, ensina sobre o Reino de Deus, lida com vários tipos de pessoas e declarações de fé, passa por muitos conflitos com a liderança religiosa de Israel e ensina no Monte das Oliveiras.\n\n Na última parte do livro, do capítulo 26:1-28:20, temos a prisão, julgamento, condenação, crucificação e morte do Senhor Jesus. A expiação foi concluída com a sua ressurreição ao terceiro dia, onde Ele foi feito Rei dos reis e Senhor dos senhores.",
        "bookSinopse": "O Evangelho segundo Mateus, conta a vida e ministério de Jesus, contando seus milagres e ensino. O maior diferencial de Mateus são os cinco grandes discursos de Jesus que estão distribuídos através do livro.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Papyrus_37_-_verso.jpg/256px-Papyrus_37_-_verso.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Mateus encontrados até agora."
    },
    {
        "bookId": "MRK",
        "bookTitle": "Marcos",
        "bookSubTitle": "O jovem João Marcos, o mais novo discípulo de Jesus.",
        "bookOverview": "A proposta do livro de Marcos é apresentar Jesus como um poderoso Servo de Deus. Neste livro, vemos o cumprimento das profecias do Antigo Testamento sobre o envio de alguém que proveria salvação, paz e cura, para a nação de Israel e para todo o mundo gentio. É exatamente esse o tema fundamental da mensagem de João Batista. Ele diz aos judeus que o Messias que eles tanto esperavam estava prestes a ser revelado por Deus.\n\n Na segunda parte do livro, do capítulo 1:14-13-37, vemos o início do ministério do Senhor Jesus e suas ministrações, que não são tão abrangentes como nos outros evangelhos porque o foco de Marcos é mostrar os milagres de Jesus. Aqui vemos o início e o desenvolvimento do ministério de Jesus, dentro e fora da Galileia, e em Jerusalém.\n\n Na última parte, da capítulo 14:1-16:20, vemos a prisão do Senhor, seu julgamento, condenação, crucificação e morte, encerrando o ciclo e o propósito de Cristo como Servo de Deus. Ao terceiro dia Jesus ressuscitou e venceu a morte, o diabo e o pecado. E se tornou o mediador perfeito e eterno de uma nova aliança com Deus.",
        "bookSinopse": "O Evangelho segundo Marcos, também conta a vida e ministério de Jesus. O menor dos quatro evangelhos, não relata o nascimento de Jesus e tem uma ênfase muito forte nas ações práticas de Cristo, além de dedicar uma parte grande de seu conteúdo à semana da paixão.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/d/da/P._Chester_Beatty_I%2C_folio_13-14%2C_recto.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Marcos encontrados até agora."
    },
    {
        "bookId": "LUK",
        "bookTitle": "Lucas",
        "bookSubTitle": "O Evangelho segundo Lucas",
        "bookOverview": "No livro de Lucas, o médico, Jesus é apresentado como o Salvador. Além de detalhar seu nascimento, o autor nos apresenta parte da infância do Senhor e como ele era prodigioso ainda criança. A intenção de Lucas é nos mostrar que, embora fosse o filho de Deus, Jesus era 100% humano. Vemos isso nas expressões que ele utiliza para nos dizer que com o passar do tempo Jesus crescia e se desenvolvia. Ou seja, mesmo sendo Deus, Jesus não fraudou nada. Viveu todas as fases e estações da vida, como qualquer ser humano, até que por fim chegou o tempo de iniciar o ministério.\n\n Na segunda parte do livro, do capítulo 4:14-21:38, vemos o início da missão de vida do Senhor Jesus, que era: ensinar, curar e restaurar. As multidões se aglomeravam para ouvi-lo ensinar. Ele especialmente se utilizava de parábolas e histórias para dar imagem a suas palavras. Jesus ministrou na Galileia, primeiro, depois na rota que leva a Jerusalém, e concluiu nela. Lucas é o autor que mais enfatiza o ensino de Jesus, dando a esta versão do Evangelho, uma sensação de que estamos lendo Mateus e Marcos, ao mesmo tempo.\n\n Na última parte, do capítulo 22:1-24:53, lemos sobre a morte e ressurreição do Senhor Jesus, onde Ele encerra sua missão aqui na Terra e se prepara para voltar e nos buscar.",
        "bookSinopse": "O médico Lucas foi provavelmente o único autor gentio no Novo Testamento. O Evangelho segundo Lucas, conta a vida e ministério de Jesus em mais detalhes. Lucas era um historiador, e através de suas pesquisas conseguiu informações preciosas sobre o nascimento e infância de Jesus. Por ser historiador, também é o evangelho que segue melhor a ordem cronológica dos eventos.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/d/da/P._Chester_Beatty_I%2C_folio_13-14%2C_recto.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Lucas encontrados até agora."
    },
    {
        "bookId": "JHN",
        "bookTitle": "João",
        "bookSubTitle": "O Evangelho segundo João",
        "bookOverview": "O Evangelho de Jesus na versão de João é bem diferente, no sentido literário e na apresentação do Filho de Deus, quando comparados aos escritos de Mateus, Marcos e Lucas. Ele firma os argumentos de sua declaração sobre Jesus, como o Verbo de Deus, no testemunho de João Batista e de Deus Pai. Batizado por João Batista, Ele chama seus primeiros discípulos e passa a se revelar para grupos cada vez maiores, seguindo para a Judéia, Samaria e Galiléia. A partir do capítulo 7 até o 10, ele nos mostra que Jesus convida os pecadores para que se arrependam. Jesus faz isso, dizendo que é a água da vida, o verdadeiro Deus e o Bom Pastor.\n\n A partir do capítulo 11, Ele se apresenta como o Messias prometido a Israel desde os tempos antigos, e os milagres que Jesus opera e as sucessivas profecias que se cumprem em sua vida, dão veracidade ao fato. No capítulo 13 o Senhor começa a se despedir dos discípulos e como com eles sua última Páscoa, onde lava os pés deles.\n\n Do capítulo 14 ao 17, O Senhor Jesus dá muitas instruções ministeriais, sobre o Espírito Santo e conforta os discípulos com uma maravilhosa promessa de paz abundante e conforto, mesmo em meio às mais severas adversidades. Após isso, ele faz a oração sacerdotal. \n\n No final do capítulo 18, vemos que Jesus é preso, condenado, torturado, crucificado e morto, mas ao terceiro dia Ele ressuscitou para a glória de Deus, como lemos no capítulo 20. As palavras finais de João, são baseadas em seu testemunho pessoal, declarando que tudo quanto escreveu é a verdade, e que Jesus Cristo é o Salvador do mundo.",
        "bookSinopse": "O discípulo amado, irmão de Tiago, por seu temperamento muito forte foi chamado de ‘o filho do trovão’ (Mc 3:17). O Evangelho segundo João, é o mais diferente dos quatro evangelhos, até porque foi escrito depois dos outros três. João conta histórias inéditas da vida e ministério de Jesus, com detalhes e informações que somente alguém que era muito próximo poderia contar.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/3/32/P52_recto.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre João encontrados até agora."
    },
    {
        "bookId": "ACT",
        "bookTitle": "Atos dos Apóstolos",
        "bookSubTitle": "O segundo livro de Lucas",
        "bookOverview": "Na primeira parte do livro de Atos dos Apóstolos, vemos que Pedro assume a liderança dos discípulos de Jesus e se torna a figura mais destacada desse cenário. Os muitos milagres nas conversões, as curas e ressurreições colocam a Igreja sob o holofotes dos gentios e dia-após-dia, o Senhor acrescenta mais e mais pessoas à comunhão da Igreja. Além disso, temos o marcante registro do cumprimento da promessa do Senhor Jesus de plenitude do Espírito Santo, que ocorre no dia de Pentecostes, algo que marcou a história da Igreja e é, com certeza, um divisor de águas.\n\n Na segunda parte do livro, do capítulo 13:1-28:31, vemos a iminência de uma das figuras mais importantes do cristianismo, o apóstolo Paulo. De severo perseguidor a perseguido, o Senhor Jesus utiliza sua devoção e paixão para expandir a Igreja, tanto física quanto espiritualmente. Através dele, o Senhor Jesus emitiu as principais doutrinas da nova aliança em Cristo, além de expandir o conhecimento do Reino de Deus nas principais regiões e cidades gentias de sua época. Nessa fase, vemos a realização da primeira viagem missionária de Paulo com Barnabé, concílio em Jerusalém, a segunda e terceira viagens missionárias e o julgamento de Paulo. O livro de Atos dos apóstolos é considerado como incompleto, por parte da maioria dos estudiosos, pois suas páginas continuam a ser escritas através de nossas vidas, ainda hoje.",
        "bookSinopse": "Segundo livro de Lucas, é na verdade uma continuação do Evangelho após a ascensão de Jesus. Este livro nos oferece o registro da expansão do cristianismo, desde o dia da descida do Espírito Santo, no dia do Pentecostes, até a chegada de Paulo a Roma para pregar o Evangelho na capital do mundo. O foco da história aqui é o desenvolvimento da igreja primitiva, como ela se expandiu e como superou suas dificuldades. Os dois principais protagonistas do livro são o apóstolo Pedro e Paulo.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Codex_laudianus_%28The_S.S._Teacher%27s_Edition-The_Holy_Bible_-_Plate_XXIX%29.jpg/420px-Codex_laudianus_%28The_S.S._Teacher%27s_Edition-The_Holy_Bible_-_Plate_XXIX%29.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Atos dos Apóstolos encontrados até agora."
    },
    {
        "bookId": "ROM",
        "bookTitle": "Romanos",
        "bookSubTitle": "Carta do apóstolo Paulo à igreja de Roma",
        "bookOverview": "Em sua carta aos Romanos, Paulo estabelece as colunas do cristianismo de maneira muito objetiva. Ele deixa claro que todos nós, sem exceção, somos pecadores e Jesus Cristo morreu para que os pecados dos que nEle creem, sejam perdoados. Somos justificados pela fé em Cristo, e recebemos de Deus a nova vida e o acesso a um relacionamento abundante com Ele, sem restrições, por meio do Espírito Santo.\n\n A estrutura que o livro apresenta na primeira parte, do capítulo 1:1-11:36, é a seguinte:\n 1. O pecado da humanidade;\n 2. O perdão por intermédio de Cristo;\n 3. Livres do pecado;\n 4. A história de Israel e seu futuro.\n\n Na segunda parte, do capítulo 12:1-16:27, vemos que o apóstolo faz uma exposição sobre as responsabilidades pessoais de cada crente. Isto implica, que cada cristão tem obrigações espirituais e práticas. Paulo nos mostra que não basta apenas acreditar em Jesus e confessá-lo, devemos ter um estilo de vida que comprove isso. Os principais temas da carta são: pecado, salvação, crescimento, soberania de Deus, serviço. A carta de Paulo aos Romanos é uma das mais ricas e importantes do Novo Testamento, além de ser uma das que carrega os assuntos mais complexos do cristianismo.",
        "bookSinopse": "Carta de Paulo à igreja de Roma. Uma das cartas mais importantes da história da igreja, Paulo desenvolve toda sua teologia nela, desde a universalidade do pecado até a obra de salvação de Jesus Cristo. A partir do capítulo doze, Paulo escreve muitas instruções práticas.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/1/16/P118-Rom-16_1-16_4-7-16_11-12-III.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Romanos encontrados até agora."
    },
    {
        "bookId": "1CO",
        "bookTitle": "1 Coríntios",
        "bookSubTitle": "Primeira carta do apóstolo Paulo à igreja de Corinto",
        "bookOverview": "1 Coríntios é uma carta de aconselhamento. Na ocasião em que Paulo encontrava-se em Éfeso, ele ouviu falar dos problemas da congregação cristã na cidade de Corinto, através de um membro da igreja de corinto, chamada Cloé e, por isso, passa várias instruções sobre diversos assuntos. Depois de tratar dos problemas da igreja que enfrentava dissensões e uma situação de desordem, Paulo passa a responder sobre as dúvidas dos cristãos daquela igreja. Embora fosse cheia de dons, ela estava marcada negativamente pela divisão e desordem. Paulo é enérgico no tratamento de suas deficiências e os chama ao arrependimento. Isso é o que vemos na primeira parte da carta.\n\n Na segunda parte, do capítulo 7:1-16:24, o apóstolo se detém a responder às diversas perguntas que a Igreja havia feito acerca:\n 1. Do casamento cristão;\n 2. Da liberdade em Cristo;\n 3. Da adoração a Deus;\n 4. Da ressurreição dos mortos;\n\n A intenção de Paulo era apresentar aos coríntios, a importância de viver em santificação, conforme a nova vida em Cristo. Dentre as muitas lições que tiramos nesta carta, está o fato de como devemos lidar com problemas difíceis, tanto na vida pessoal, quanto na Igreja. A solução apresentada por Paulo sempre passava pela revelação e solução das Escrituras e do ensino de Jesus Cristo, além daquilo que o próprio Espírito lhe revelava. Com isso, ele endossa os valores bíblicos para a direção da nossa vida cotidiana. A carta aborda principalmente os seguintes temas: lealdade, imoralidade, liberdade, adoração e ressurreição.",
        "bookSinopse": "Primeira carta à igreja de Corinto. Nessa carta, destaca-se o tom revoltado do apóstolo Paulo, pois era uma igreja que estava dividida e cheia de pecados. Paulo tenta tratar esses problemas à distância e ensiná-los a mentalidade correta. Nessa carta encontra-se o famoso texto do amor cristão.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/UMrecto.JPG/256px-UMrecto.JPG",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 1 Coríntios encontrados até agora."
    },
    {
        "bookId": "2CO",
        "bookTitle": "2 Coríntios",
        "bookSubTitle": "Segunda carta do apóstolo Paulo à igreja de Corinto",
        "bookOverview": "Em sua segunda epístola aos coríntios, Paulo, colocando-se como um humilde servo de Cristo, lembra aos seus leitores sobre o começo de seu relacionamento com a Igreja em Corinto, que foi sempre íntegro e reto. Paulo ataca veementemente os falsos mestres que buscavam enganar os cristãos dessa Igreja, afastando-os dos verdadeiros propósitos do Evangelho pregado. Assim, Paulo demonstra sua autoridade como apóstolo e exorta os coríntios amorosamente para que se submetam à verdade divina, rejeitando as falsas doutrinas. Além disso, Paulo encoraja a igreja a enfrentar as provações, lembrando-os que ao chegarem ao céu receberiam novos corpos e pede que sejam feitas doações para os pobres da Igreja em Jerusalém. Haviam na ocasião, muitos ataques a intenção de Paulo e sua autoridade, como se suas motivações para pregar o Evangelho não fossem corretas. Indignado, o apóstolo abre o relatório de cada parte de seu ministério, e fala sobre as lutas, dores, lágrimas e necessidades que tem enfrentado para garantir que a pregação do conhecimento de Jesus, continue ativa em sua vida.\n\n Podemos dividir a carta em quatro partes:\n 1. Paulo justifica sua conduta (1:1-2:11);\n 2. Defende sua vocação (2:12-7:16);\n 3. Fala sobre as ofertas (8:1-9:15);\n 4. Defende sua autoridade apostólica (10:1-13:14).\n\n As instruções desta carta são preciosas para todos os cristãos, mas especialmente para aqueles que são vocacionados para servir no ministério. O relato das experiências de Paulo e tudo o que ele tem vivido com o passar do tempo, nos mostram que servir a Deus de maneira integral, não é uma tarefa tão simples quanto a maioria dos cristãos imagina. Além disso, as exigências para os vocacionados é que sejam: irrepreensíveis, sinceros, cheios de confiança, que passem confiança, atenciosos, servidores e dispostos a sofrer por amor a Jesus. Aqui cinco temas principais são tratados: tribulações, disciplina da igreja, esperança, ofertas e a sã doutrina.",
        "bookSinopse": "Segunda carta aos coríntios, aqui Paulo ressalta seus sofrimentos como apóstolo e a habitação celestial. Além disso, incentiva a igreja a colaborarem financeiramente na ajuda à igreja da Judéia.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/P46.jpg/256px-P46.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 2 Coríntios encontrados até agora."
    },
    {
        "bookId": "GAL",
        "bookTitle": "Gálatas",
        "bookSubTitle": "Carta do apóstolo Paulo aos gálatas",
        "bookOverview": "Como resposta a oposição dos falsos mestres, Paulo escreve a carta aos Gálatas com o objetivo de defender seu ministério e a legitimidade do Evangelho que ele pregava, bem como sua autoridade. Seu propósito era combater os “judaizantes” (judeus que afirmam que os gentios para serem salvos, tinham que ser circuncidados e guardar todas as leis de Moisés). A epístola é uma defesa da doutrina da justificação pela fé, contém advertências contra a reversão ao judaísmo e onde há a reivindicação do apostolado de Paulo. Há também indícios do combate à prática da mitologia celta originária dos ancestrais do povo Gálata, como observação de solstícios, equinócios, e divindades elementais (gálatas 4: 8-10).\n\n Podemos dividir a carta da seguinte forma:\n 1. O Evangelho autêntico (1:1-2:21);\n 2. O Evangelho e sua superioridade (3:1-4:31);\n 3. A liberdade proporcionada ao cristão (5:1-6:8).\n\n Os gálatas estavam prestando atenção em ensinos que os tirava do centro da vontade de Deus e da liberdade em Cristo, e os colocava em uma vida de volta a escravidão do legalismo e das obras mortas. Não é um tema ultrapassado, pelo contrário, ele é tão atual em nossos dias quanto era nos dias em que a carta foi escrita. Não são poucos os cristãos que abrem mão da liberdade em Cristo, por causa de roupas, prazeres, comidas, enfim. Quando nos submetemos a regras que não são ordenanças bíblicas, nos colocamos debaixo de jugo. Precisamos ter em mente, que há liberdade em Cristo. As obras da lei não podem salvar, apenas o precioso sangue de Jesus, e Ele nos liberta das obras mortas. Por fim, a carta aborda quatro temas principais: lei, fé, liberdade e o Espírito Santo.",
        "bookSinopse": "Carta de Paulo à igreja da galácia. É uma carta marcada pela indignação do apóstolo pela disposição dessa igreja de abandonar o evangelho verdadeiro em prol de um evangelho falso e legalista. Nessa carta a luta do Espírito contra a carne e os frutos do Espírito são bem conhecidos.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/a/a6/P051-Gal-1_2-10-POxy2157-IV.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Gálatas encontrados até agora."
    },
    {
        "bookId": "EPH",
        "bookTitle": "Efésios",
        "bookSubTitle": "Carta do apóstolo Paulo aos irmãos de Éfeso",
        "bookOverview": "Éfeso era a principal cidade da Ásia, que era uma província Romana. Paulo pregou ali durante três anos (At 20.31) e a partir dela (a Igreja de Éfeso) o Evangelho se espalhou por toda a província (At 19.10). Ao deixar a Igreja, ele os advertiu tanto quanto às grandes perseguições externas, quanto às diversas heresias e cismas que surgiriam entre eles. Por isso, ele escreve esta carta, que é bastante parecida com a carta aos Colossenses, escrita aproximadamente no mesmo período, para firmá-los na doutrina que ele lhes tinha entregue, a fim de prepará-los contra falsos mestres e para edificá-los em amor e santidade, tanto em coração, quanto em seu viver.\n\n Ele inicia como o faz com a maioria de suas cartas, com ação de graças a Deus por eles terem abraçado e se mantido firmes no Evangelho. Apresenta as inestimáveis bênçãos e vantagens que receberam, as quais são muito superiores a todos os privilégios judaicos e a toda sabedoria e filosofia dos pagãos. Ele demonstra que o nosso Senhor é a cabeça de toda a Igreja; de anjos e espíritos, da Igreja triunfante, e de judeus e gentios, que agora são igualmente membros da Igreja militante. Nos últimos três capítulos os exorta a vários deveres civis e religiosos, pessoais e coletivos, apropriados ao caráter cristão, privilégios, ajuda e obrigações deles.",
        "bookSinopse": "Uma carta de Paulo aos irmãos de Éfeso. Esse escrito é com certeza uma carta, mas possui elementos de tratado teológico, por não envolver problemas locais específicos, mas desenvolve muita teologia, trabalhando conceito atrás de conceito. A ética da família cristã e a armadura de Deus são elementos bem conhecidos dessa carta.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/3/31/P092-Eph-1_11-13-III-IV.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Efésios encontrados até agora."
    },
    {
        "bookId": "PHP",
        "bookTitle": "Filipenses",
        "bookSubTitle": "Carta do apóstolo Paulo aos filipenses",
        "bookOverview": "A carta de Paulo aos Filipenses foi escrita de dentro da prisão, mas nem por isso tem o tom de tristeza ou dor, pelo contrário, ela é conhecida como a carta da alegria, o que é uma grande contradição. Contudo, o grande segredo de tamanha satisfação, mesmo em meio a severas dificuldades, é a sincera intimidade com Deus.\n\nEsta afetuosa carta elogia os filipenses por sua fé em Jesus e por seu apoio. O Apóstolo Paulo os ajuda a centralizar a vida em Cristo e a estar contentes em todas as situações, ser fortes em oração e imitar com alegria o exemplo de seu Salvador, Jesus Cristo.\n\n O propósito do Apóstolo Paulo ao escrever essa carta, era incentivar a igreja a se alegrar, e ele mostra para eles que mesmo preso ele se alegrava, e que devemos nos alegrar independente de qual seja as circunstâncias.\n\n## Esboços principais ##\n 1º Apóstolo Paulo ora pelos Filipenses. (Filipenses 1:1-11)\n 2º Nem as prisões impedem que o evangelho avance. (Filipenses 1:12-26)\n 3° Cristo é modelo de humildade. (Filipenses 1:27 à Filipenses 2:18)\n 4º Apóstolo Paulo elogia a Timóteo e Epafrodito. (Filipenses 2:19-30)\n 5º Exortação ao conhecimento e à paz de Cristo Jesus. (Filipenses 3:1-4,20) \n 6° Saudações finais. (Filipenses 4:20-23)",
        "bookSinopse": "Carta do apóstolo Paulo, conhecida como a 'carta da felicidade', porque o autor estava muito contente com o desempenho dessa igreja na fé em Jesus. A fé desses irmãos estava sendo conhecida em diversas regiões, o que alegrava o apóstolo. Um elemento muito conhecido dessa carta é a famosa descrição da humilhação de Jesus, por abandonar a forma de Deus e assumir forma de homem.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Papyrus_16_-_Papyrus_Oxyrhynchus_1009_-_Cairo_Egyptian_Museum_JE_47424_-_Epistle_to_the_Philippians_3%2C10%E2%80%9317%2C_4%2C2%E2%80%938.jpg/256px-Papyrus_16_-_Papyrus_Oxyrhynchus_1009_-_Cairo_Egyptian_Museum_JE_47424_-_Epistle_to_the_Philippians_3%2C10%E2%80%9317%2C_4%2C2%E2%80%938.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Filipenses encontrados até agora."
    },
    {
        "bookId": "COL",
        "bookTitle": "Colossenses",
        "bookSubTitle": "Carta do apóstolo Paulo aos colossenses",
        "bookOverview": "A carta de Paulo aos Colossenses foi escrita em Roma, quando o apóstolo foi preso pela primeira vez (Atos 28:30).\n\n Ele escreveu depois de ser informado sobre a situação espiritual daquela Igreja através de Epafras, um colossense fundador e dirigente desta igreja, numa época em que outros mestres tentavam combinar elementos do paganismo e da filosofia secular com as doutrinas cristãs, induzindo a um relativismo religioso, visto que essas filosofias traziam em seu bojo uma visão humanista. Embora nunca tenha passado por Colossos, Paulo esteve em Laodicéia, em sua terceira viagem missionária. Neste mesmo período, ele escreveu Efésios e Filemom. Tudo isso, por volta do ano 60 a 62 d.C.\n\n Aqui somos ensinados que Jesus pagou completamente o preço de redenção pelos nossos pecados, e como consequência nos reconciliou com Deus. Além disso, somos apresentados a um padrão de vida que é alimentado pelo poder de Deus, que nos faz crescer no conhecimento de Deus e de Cristo. Paulo nos apresenta a Jesus, como a imagem exata, perfeita de Deus. Seu objetivo ao fazer isso, é nos mostrar que se o nosso foco estiver em Cristo, seremos agradáveis ao Pai. O apóstolo coloca Jesus no centro e nos diz que ele deve ser o centro da nossa adoração. Com todo o nosso coração, entendimento e alma, devemos amar ao Senhor Jesus. Quatro temas principais são abordados na carta: A Divindade de Jesus, Cristo como o cabeça da Igreja, o relacionamento com Jesus e a religião criada pelos homens.\n\n O conteúdo desta epístola aborda a supremacia e a plena suficiência de Cristo. Alguns dos assuntos de maior relevância tratados na carta seriam:\n 1. A pessoa e obra de Cristo (Colossenses 1:15-23);\n 2. Advertências acerca das heresias e falsas doutrinas (Colossenses 2:8-23);\n 3. E a união do cristão com Cristo (Colossenses 3:1-4). ",
        "bookSinopse": "Carta de Paulo aos irmãos de Colossos. Nessa breve carta, o apóstolo conta os motivos de alegria que encontra nessa igreja, registra um louvor à supremacia de Cristo e instrui eles contra o legalismo.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Claromontanus_2_greek.jpg/256px-Claromontanus_2_greek.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Colossenses encontrados até agora."
    },
    {
        "bookId": "1TH",
        "bookTitle": "1 Tessalonicenses",
        "bookSubTitle": "Primeira carta do apóstolo Paulo aos tessalonicenses",
        "bookOverview": "Paulo, Silas e Timóteo chegam pela primeira vez à Tessalônica, após passar por Filipos. No período em que ficaram na cidade, Paulo pregou na sinagoga - o templo principal dos judeus - onde converteram um grande número de gregos, lançando as fundações de uma das mais marcantes igrejas da época. Paulo foi conduzido pelo Espírito Santo a escrever 1 Tessalonicenses com a intenção de suprir várias necessidades daquela Igreja, mas principalmente para encorajar aqueles cristãos a perseverar na fé, apesar de toda perseguição. Através desta carta, Paulo confrontou várias das calúnias feitas pelos adversários do Evangelhos. Eles diziam que o apóstolo e seu grupo haviam anunciado o Evangelho por ganância e uma vida cheia de regalias, por isso, Paulo havia passado tão apressadamente por Tessalônica e nunca mais tinha voltado. Nas palavras deles, Paulo não passava de um hipócrita covarde. Além de se defender, o apóstolo escreveu para refutar erros doutrinários que ameaçavam a saúde espiritual da Igreja, pois seus ensinos não valorizavam a santificação, nem o trabalho, além de não apresentar submissão aos líderes da Igreja. Por fim, Paulo escreve para dar instruções sobre a volta de Jesus e o que aconteceria com cada grupo de crentes quando isso acontecesse. A carta aborda quatro temas principais: perseguição, ministério, esperança e a volta de Jesus",
        "bookSinopse": "Uma carta curta, e provavelmente uma das primeiras do apóstolo Paulo. Ela incentiva os irmãos de Tessalônica a persistirem na caminhada cristã com excelência. O conteúdo mais marcante da carta é a descrição que Paulo faz do retorno de Jesus e nosso encontro com ele nos ares.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/POxy1598_%281Th_5.8-10%29.jpg/256px-POxy1598_%281Th_5.8-10%29.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 1 Tessalonicenses encontrados até agora."
    },
    {
        "bookId": "2TH",
        "bookTitle": "2 Tessalonicenses",
        "bookSubTitle": "Segunda carta do apóstolo Paulo aos tessalonicenses",
        "bookOverview": "A Segunda Epístola aos Tessalonicenses foi escrita pouco tempo após a Primeira Epístola aos Tessalonicenses, enquanto ele permaneceu na cidade de Corinto durante a segunda viagem missionária. Nela, Paulo reforça o ensino da primeira, se alegrando com a fé deles nas perseguições e esclarece a principal dúvida dos tessalonicenses: o momento da segunda vinda de Cristo. Paulo escreve a carta de 2 Tessalonicenses para encorajar os cristãos a perseverar em meio às muitas tribulações que estavam enfrentando. Além disso, ele queria resolver problemas que estavam sendo causados pelo tema da volta do Senhor Jesus. Muitos dos crentes em Tessalônica não queriam mais trabalhar, alegando que Jesus estava prestes a voltar, então trabalhar seria inútil. Paulo esclareceu que não devemos utilizar textos bíblicos para sermos improdutivos, pelo contrário, devemos dar o nosso melhor em tudo o que fazemos para que o nome de Jesus seja glorificado e o Seu reino cresça. Devemos manter viva a expectativa da volta do Senhor Jesus, e em hipótese alguma, parar a vida ou a nossa produtividade com base nesse argumento. Muitos crentes vivem miseravelmente com o argumento de que não levarão nada deste mundo, que tudo será desfeito, que é tudo vaidade, enfim.",
        "bookSinopse": "Nessa pequena carta de respostas às necessidades da igreja de Tessalônica, Paulo adverte sobre o fim dos tempos e dá descrições acerca do anti-Cristo. Diante das dificuldades, o apóstolo também incentiva a perseverança dos irmãos.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Codex_Vaticanus_B%2C_2Thess._3%2C11-18%2C_Hebr._1%2C1-2%2C2.jpg/256px-Codex_Vaticanus_B%2C_2Thess._3%2C11-18%2C_Hebr._1%2C1-2%2C2.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 2 Tessalonicenses encontrados até agora."
    },
    {
        "bookId": "1TI",
        "bookTitle": "1 Timóteo",
        "bookSubTitle": "Primeira carta do apóstolo Paulo à Timóteo",
        "bookOverview": "Ao escrever 1 Timóteo, Paulo deu ao jovem pastor conselhos práticos relacionados a liderança da Igreja, adoração, aos falsos mestres e seus ensinos e como lidar com os diferentes grupos de cristãos na Igreja. O desejo do apóstolo é que Timóteo pudesse tomar as melhores decisões na liderança da Igreja e um comportamento exemplar, e tudo isso com amor. \n\n Nesta carta vemos instruções para que Timóteo preserve uma fé sadia, através da ministração da sã doutrina e de uma vida em santificação. Além disso, ele deveria combater os falsos mestres, pois muitos crentes estavam deixando comunhão com a Igreja e com Jesus Cristo, para seguir suas heresias. Paulo diz a Timóteo que a adoração pública, isto é, o culto, deveria ser carregado pela atitude e disposição correta dos crentes para com Deus, ou seja, eles deveriam estar ali, por querer, e saber porquê estavam ali.\n\n Com relação a liderança, as instruções são detalhadas quanto à qualificação dos líderes da Igreja. Estes deviam honrar a Deus e praticar o ministério com honra. Timóteo também recebe instruções para cuidar de si mesmo, e de sua fé. Nada adiantaria se ele cuidasse dos outros, mas não mantivesse a disciplina cristão necessária para que sua fé fosse saudável. Por fim, Paulo dá instruções com relação aos grupos mais frágeis da Igreja, como os órfãos, as viúvas e os doentes. Eles deveriam ser cuidados de maneira prática, jamais abandonados.\n\n O que se destaca nesta igreja é que não basta a uma igreja ser cristã, unida e cultivar vários outros valores importantes na vida do povo de Deus. Ela deve ser cheia do Espírito Santo. Não basta apenas ter a herdade da eloqüência, precisa ser avivada pelo poder de Deus. Ao chegar ali, Paulo estranhou ao ver uma igreja tão pequena, apenas com alguns poucos discípulos (Atos 19:1)",
        "bookSinopse": "Essa é uma carta pessoal entre Paulo e Timóteo, seu discípulo. Nessa carta encontram-se instruções valiosas acerca dos ofícios cristãos (pastor e diácono), com rigorosas exigências morais, de forma que o servo de Deus seja exemplar.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Uncial_015_%281_Tm_2.2-6%29.jpg/256px-Uncial_015_%281_Tm_2.2-6%29.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 1 Timóteo encontrados até agora."
    },
    {
        "bookId": "2TI",
        "bookTitle": "2 Timóteo",
        "bookSubTitle": "Segunda carta do apóstolo Paulo à Timóteo",
        "bookOverview": "Esta carta foi escrita na prisão, em Roma, provavelmente no ano 67 D.C., onde Paulo estava preso pela segunda vez, pouco antes de sua morte. Paulo pensou em sua capa que deixara em Trôade, junto com os pergaminhos. Paulo pede então uma pena, tinta e pergaminho, e obtem permissão para escrever ao amado amigo e filho na fé Timóteo que dirigia a igreja em Éfeso.\n\n Nesta segunda carta, o tema central desloca-se da comunidade de Éfeso para a relação pessoal entre Paulo e Timóteo. Próximo de seu martírio, Paulo deseja rever Timóteo e o exorta a manter-se perseverante, mesmo que para isso seja necessário sofrer por causa do Evangelho. \n\n Ao escrever, Paulo procura dar ao seu filho na fé, conselhos que o ajudem a permanecer firme na fé e no desempenho do ministérios, mesmo tendo que suportar o sofrimento e a perseguição que estava por vir. Seriam dias difíceis e ele deveria estar preparado. Paulo diz a Timóteo que ele precisará de muita coragem, para suportar e confrontar a oposição e a perseguição. Além disso, o apóstolo recomenda que ele seja ousado na utilização dos seus dons para o crescimento do ministério, pois estava certo de que o Espírito Santo estava sobre sua vida. Dando os exemplos de como serviu o Senhor Jesus e de sua própria vida, Paulo exorta Timóteo a ser um cristão fiel, a Deus e às suas ovelhas. Pregação e ensino deveriam ser atividades constantes em sua vocação, além disso, ele deveria se esforçar para treinar outras pessoas para o ministério. Comunicando a elas com poder, o privilégio de servir a Cristo.",
        "bookSinopse": "Segunda carta de Paulo ao seu discípulo. Agora já tem face da morte, Paulo incentiva seu pupilo a prosseguir firmemente na caminhada cristã e no serviço à Deus de maneira fiel. Conclui contente, sabendo que combateu o combate da fé.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/016_%28GA%29_Sander%27s_facsimile%2C_Plate_VII.jpg/256px-016_%28GA%29_Sander%27s_facsimile%2C_Plate_VII.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 2 Timóteo encontrados até agora."
    },
    {
        "bookId": "TIT",
        "bookTitle": "Tito",
        "bookSubTitle": "Carta do apóstolo Paulo à Tito",
        "bookOverview": "Tito era um cristão gentio, grego, que auxiliava no ministério de Paulo. Quando Paulo partiu de Antioquia da Síria para defender seu evangelho em Jerusalém, levou Tito com ele (Gl 2.1-3). Supõe-se que Tito teria trabalhado com Paulo em Éfeso durante sua terceira viagem missionária. De Éfeso Paulo o enviou para ajudar a igreja de Corinto (2 Co 2.12-13; 7.5-6; 8.6). Na carta que escreveu a Tito, o apóstolo Paulo apresenta diretrizes espirituais para vivamos de maneira correta em Creta, uma ilha naturalmente conhecida pela preguiça, glutonaria, mentira e maldade. Nela ele ensina que o nosso estilo de vida deve espelhar o modelo de vida de Cristo, para isso, precisamos ser disciplinados, promotores da paz e ajudar na edificação da Igreja. Nesta carta, Paulo nos mostra que devemos ser modelos de obediência e submissão a Palavra de Deus, à qual mesmo entre os cristãos tem sido pouco reverenciada e muito menos obedecida. \n\n Podemos dividir o conteúdo desta epístola da seguinte maneira:\n 1. Liderança eclesiástica (1:1-16);\n 2. Integridade na Igreja (2:1-15);\n 3. Integridade na sociedade (3:1-15).\n\n Nessa carta Paulo também aconselha o jovem pastor a como proceder na escolha dos presbíteros. Paulo também enfatiza o modo de se tratar as pessoas de variadas faixas etárias na igreja. Por fim Paulo incentiva ao evangelista a ajudar as pessoas no sentido do comportamento cristão exemplar, exortando-o a se tornar um exemplo para os fiéis. \n\n Por fim, em Tito, Paulo aborda quatro grandes temas: vida íntegra, caráter, comunhão com os irmãos, cidadania cristã.",
        "bookSinopse": "Uma carta pessoal de Paulo à Tito, um colega e colaborador da fé. Nessa carta, Paulo dá instruções acerca dos ofícios cristãos (pastor e diácono).",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Minuscule_699_GA_folio_41v.jpg/256px-Minuscule_699_GA_folio_41v.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Tito encontrados até agora."
    },
    {
        "bookId": "PHM",
        "bookTitle": "Filemom",
        "bookSubTitle": "Carta do apóstolo Paulo à Filemom",
        "bookOverview": "A carta inicia-se com uma apresentação (Filemon 1:1-3). Logo após, há os agradecimentos a Filemon por seu amor e por sua fé (Filemon 1:4-7). A parte central da carta é o pedido feito a Filemon a respeito do escravo Onésimo. Este havia fugido e, neste ínterim, se convertido ao cristianismo.  A carta é uma intercessão do apóstolo pela vida desse escravo. O que o apóstolo fez por ele, é muito semelhante ao que Cristo fez por nós, pois como Paulo intercedeu em favor de Onésimo, Jesus Cristo intercede em nosso favor. Assim como Onésimo teve sua comunhão com seu senhor, restaurada, da mesma forma Cristo restaurou a nossa comunhão com Deus. Paulo se coloca entre Filemom e Onésimo como pagador da dívida do escravo fugitivo, da mesma forma que Cristo pagou a nossa dívida com o pecado. Onésimo, agora convertido, deveria voltar para seu senhor e quitar suas dívidas materiais e emocionais, da mesma forma nós devemos nos voltar para Deus em Cristo, e nos relacionar com Ele com as dívidas pagas pelo Senhor Jesus. O motivo para tal intercessão era fundamentado no fato de que Paulo e Filemom eram bons amigos. E Paulo pede ao senhor de Onésimo, que não o castigasse por ter fugido, mas que o perdoasse e recebesse como a um irmão em Cristo, pois foi sua fuga que proporcionou o encontro com o apóstolo e a consequente conversão.",
        "bookSinopse": "Nessa pequena carta, Paulo argumenta em favor de Filemon, um escravo cristão que fugiu de seu senhor.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/c/ca/Fragmento_filemon.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Filemom encontrados até agora."
    },
    {
        "bookId": "HEB",
        "bookTitle": "Hebreus",
        "bookSubTitle": "Carta do apóstolo Paulo aos hebreus",
        "bookOverview": "Na carta aos Hebreus o autor mostra a superioridade do governo de Jesus sobre todas as coisas, quer seja na Terra ou no céu. Nenhum outro sistema de religião e fé, se compara, nem de longe com o cristianismo. Nenhuma outra Divindade é como Jesus, a todos Ele é muito superior, até porque, elas não passam do fruto da mente humana, foram criadas pelo ser humano. Ao contrário de Jesus, que é a origem de todas as coisas, autor e consumador da Criação e da nossa fé.\n\n A primeira parte da carta, do capítulo 1:1-10:18, pode ser dividida da seguinte forma:\n 1. Jesus é superior aos anjos;\n 2. Jesus é superior a Moisés;\n 3. O sacerdócio de Jesus é superior aos dos sacerdotes do Antigo Testamento;\n 4. A nova aliança em Cristo é superior a Aliança do Sinai.\n\n Além disso, na segunda parte da carta, do capítulo 10:19-13:25, vemos que a nossa fé é superior. O autor aos Hebreus nos apresenta quem de fato Cristo é, como Deus. Ele é a representação de toda autoridade. Maior que toda expressão de religião, seres celestiais ou líderes importantes, como Abraão e Moisés, Jesus é o centro de todas as coisas.\n\n A carta aborda principalmente seis temas: a superioridade de Jesus, Jesus como Sumo Sacerdote, sacrifício, maturidade cristã, fé, perseverança.",
        "bookSinopse": "Uma longa e complexa carta, a autoria de hebreus é desconhecida. Nessa carta, encontramos um grande tratado teológico, que desenvolve as ideias acerca de Jesus Cristo e seu lugar diante de Deus. Por fim, a carta incentiva que os irmãos continuem firmes na fé.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Papyrus_13_-_British_Library_Papyrus_1532_-_Epistle_to_the_Hebrews_-_2.jpg/256px-Papyrus_13_-_British_Library_Papyrus_1532_-_Epistle_to_the_Hebrews_-_2.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Hebreus encontrados até agora."
    },
    {
        "bookId": "JAS",
        "bookTitle": "Tiago",
        "bookSubTitle": "Carta de Tiago o irmão de Jesus.",
        "bookOverview": "A intenção de Tiago ao escrever a carta era fortalecer e encorajar aos cristãos judeus que haviam se espalhado por toda a região do Mediterrâneo. Diante da oposição ao cristianismo, por onde quer que fossem, eles eram tentados a viver de maneira tímida o cristianismo, sufocando a prática de verdadeira fé cristã. Com isso em mente, o autor divide a carta em três partes principais:\n\n A verdadeira religião (1:1-27);\n A prática da fé (2:1-3:12);\n A sabedoria do alto (3:13-5:20).\n\n Nesta carta somos exortados a desenvolver uma fé viva, onde não apenas ouvimos acerca da verdades do evangelho, mas que também colocamos em prática o que aprendemos. É o contrário da “fé silábica”, isto é, aquela que não passa das confissões, mas que não possui nenhuma evidência prática capaz de confirmar o que se professa. Para isso, o autor nos exorta a amar uns aos outros em serviço e dedicação sincera, pois essa sim, é uma evidência da fé. Sobre as tribulações, somos ensinados que elas são instrumentos de aperfeiçoamento, mas as tentações são frutos dos nossos desejos maus. De qualquer forma, Tiago diz que somos salvos pela lei do amor, isto é, pela manifestação graciosa de Deus em Cristo.\n\n Sendo assim, devemos ser graciosos com o próximo. Considerado o livro de Provérbios do Novo Testamento, esta carta aborda a sabedoria que vem do alto, ou a sabedoria de Deus como algo acessível a todos aqueles que desejarem. Para obtê-la, basta pedir em oração e lhe será dada.\n\n Por fim, ele aborda o tema das riquezas terrenas, nos mostrando que elas são passageiras e devem ser usadas para a glória de Deus e o serviço ao próximo.",
        "bookSinopse": "Escrita por Tiago, o meio irmão de Jesus, filho de José e Maria. Tiago se tornou um dos líderes da igreja de Jerusalém, poucos anos após a ascensão de Jesus. Essa carta contém um conteúdo muito prático, se assemelhando aos livros de sabedoria do Antigo Testamento. Muitos versos são bem conhecidos, mas um que se destaca é a ênfase do autor em praticar aquilo que se ouve.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Minuscule_319_%28GA%29_f85r.jpg/256px-Minuscule_319_%28GA%29_f85r.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Tiago encontrados até agora."
    },
    {
        "bookId": "1PE",
        "bookTitle": "1 Pedro",
        "bookSubTitle": "A primeira carta do apóstolo Pedro",
        "bookOverview": "O apóstolo escreveu 1 Pedro com o objetivo de fortalecer e encorajar os cristãos judeus que estavam sofrendo oposição e tribulação por causa da fé em Cristo. Sua intenção é que ao ler estas palavras eles fossem animados com a esperança da vida eterna. Pedro também os exortou a que vivessem de maneira santa, digna do Evangelho de Jesus Cristo. Sobre o sofrimento, Pedro nos mostra que quando sofremos nos tornamos participantes do sofrimento de Cristo, nosso Senhor. Além disso, devemos lembrar que isso é temporário.\n\n A carta está dividida em três partes principais:\n 1. As bençãos de Deus;\n 2. O comportamento do cristão no sofrimento;\n 3. O cuidado com o povo de Deus.\n\n Quatro grandes temas são abordados em 1 Pedro: salvação, perseguição, família de Deus, vida em família, juízo de Deus.\n\n A salvação em Cristo é uma dádiva. Somos salvos por causa do seu grande amor, não há nada que possamos fazer para merecer isso. Porque foi a morte de Jesus e seu grande sofrimento que fez a mediação entre nós e Deus. O sacrifício de Jesus proporcionou o derramamento do Espírito Santo, que nos conduz em santificação para a vida eterna.",
        "bookSinopse": "Escrita pelo apóstolo Pedro, essa carta contém uma voz pastoral, Pedro está cuidando do rebanho do Senhor. Ele incentiva a santidade, um bom comportamento civil dos cristãos, além dos valores cristãos no lar e na sociedade.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/POxy_v0073_n4934_a_01_hires125.jpg/256px-POxy_v0073_n4934_a_01_hires125.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 1 Pedro encontrados até agora."
    },
    {
        "bookId": "2PE",
        "bookTitle": "2 Pedro",
        "bookSubTitle": "A segunda carta de Pedro",
        "bookOverview": "A primeira carta de Pedro foi escrita com o objetivo de encorajar os irmãos e fortalecê-los com relação a tribulação, perseguição e sofrimento. Já 2 Pedro, foi escrita para ajudá-los a combater os falsos ensinos e as heresias que se espalhavam na Igreja. Assim como Pedro, Paulo também deu bastante ênfase ao tema. O que vemos é que há um empenho constante do Espírito Santo para manter a Igreja livre das falsas doutrinas, mas o desejo mau do ser humano e a astúcia de Satanás, fazem com que elas continuem se espalhando, ainda hoje.\n\n A carta esta dividida em três partes:\n Conselhos para os cristãos que estão se desenvolvendo na fé (1:1-21);\n Os perigos potenciais do futuro (2:1-22);\n Esperança (3:1-18).\n\n Uma fé genuína em Cristo é revelada por uma vida piedosa e dedicada a Cristo. Este tipo de cristão, dificilmente se desvia da verdade ou será enganado por falsos mestres.\n\n Três grandes temas são abordados aqui: a diligência, os falsos mestres e a volta de Jesus.",
        "bookSinopse": "O apóstolo Pedro destina esta epístola aos “forasteiros da dispersão” (1:1). Tais pessoas eram crentes espalhados pelo mundo, sendo de origem judia. Foi escrita por volta de 67 depois de Cristo. Diante da perseguição que os cristãos estavam sofrendo, Pedro adverte seus leitores sobre os falsos ensinos que estavam sendo propagados no meio da igreja.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Papyrus_Bodmer_VIII.jpg/512px-Papyrus_Bodmer_VIII.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 2 Pedro encontrados até agora."
    },
    {
        "bookId": "1JN",
        "bookTitle": "1 João",
        "bookSubTitle": "A primeira carta de João – O discípulo amado, o mesmo que escreveu o evangelho e o livro de Apocalipse.",
        "bookOverview": "Em 1 João o autor aborda temas fundamentais do cristianismo. Seu objetivo era que seus leitores pudessem discernir o ensino de Cristo do ensino dos falsos mestres. João deseja que tenhamos uma fé confiante, segura. Sua intenção é que o nosso relacionamento com Deus seja constante, frutífero e duradouro. Em um mundo dominado pela maldade e escuridão, o apóstolo nos apresenta a Deus, como Luz. Em um mundo dominado pela frieza, o amor de Deus nos aquece. A vida de Deus é ministrada à nossa, pelo Espírito Santo, nos diz o autor, com isso podemos descansar nossa alma na segurança de que o Senhor nos cerca de todos os lados. Tendo isso mente, percebemos que 1 João está dividida em três partes:\n\n 1. Deus é luz (1:1-2:29);\n 2. Deus é amor (3:1-4:21);\n 3. A vida de Deus (5:1-21).\n\n A carta ainda aborda cinco grandes temas: pecado, amor, família de Deus, verdade e engano, Soberania de Deus. ",
        "bookSinopse": "Essa é conhecida como a carta do amor, pois o amor é a chave para todos os relacionamentos (entre Deus e os Homens, os Homens e Deus e entre os Homens).",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/0/0c/Papyrus_9_%28GA%29%2C_POxy402.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 1 João encontrados até agora."
    },
    {
        "bookId": "2JN",
        "bookTitle": "2 João",
        "bookSubTitle": "A segunda carta de João – O discípulo amado, o mesmo que escreveu o evangelho e o livro de Apocalipse.",
        "bookOverview": "Em 2 João vemos que o tema principal é o combate aos falsos mestres, eles eram um perigo para a Igreja. João exorta os cristão a não praticar a hospitalidade com eles, pois ao fazê-lo, estavam cooperando com suas más obras. Este é um grande alerta para os nossos dias, devemos tomar cuidado com os relacionamentos que desenvolvemos e o impacto das obras dessas pessoas em nossa vida e na comunidade. O Espírito Santo, através de João, revela que não é a vontade de Deus que acolhamos aqueles que ativamente promovem os falsos ensinos.\n\n A carta é dividida basicamente em:\n 1. Cuidado com os falsos mestres (1:1-11);\n 2. Recomendações finais (1:12,13).\n\n Além disso, ela ainda aborda três grande temas: a verdade, o amor e os falsos líderes. Ou seja, em nossos dias a leitura e meditação desta carta é determinante para uma fé saudável e relacionamentos construtivos para o bem.",
        "bookSinopse": "Uma carta curta e bem pessoal, João incentiva o amor cristão e adverte contra os falsos mestres.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Uncial_0232_recto.jpg/256px-Uncial_0232_recto.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 2 João encontrados até agora."
    },
    {
        "bookId": "3JN",
        "bookTitle": "3 João",
        "bookSubTitle": "A terceira carta de João – O discípulo amado, o mesmo que escreveu o evangelho e o livro de Apocalipse.",
        "bookOverview": "A carta de 3 João foi escrita para enaltecer o trabalho que Gaio estava fazendo, ao cuidar dos mestres e missionários que viviam viajando para anunciar o Evangelho de Jesus. Além disso, ele faz severas exortações acerca de pessoas como Diótrefes, que se sentem donos da Igreja, e não permitem que seus membros tenham comunhão com outros cristãos. Não são poucos os líderes e denominações que agem assim. Só recebem os pregadores e líderes de sua própria denominação. Instruem seus membros a que não desenvolvam comunhão com crentes de outras denominações. Eles não participam da comunhão do corpo de Cristo, pelo contrário, se isolam. Sobre este pecado João é enérgico, e os exorta a não participar de pensamentos como este. Somos exortados nesta carta, a cuidar bem da liderança da Igreja, sustentando-os e suprindo suas necessidades, assim como Gaio tanto se esforçava para fazer.\n\n A carta aborda três grandes temas: a hospitalidade, o orgulho e a fidelidade. ",
        "bookSinopse": "Uma carta curta e pessoal de João, destinada à Gaio. O valor dessa carta se encontra na qualidade do relacionamento de João com seu amigo.",
        "bookImage":"",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre 3 João encontrados até agora."
    },
    {
        "bookId": "JUD",
        "bookTitle": "Judas",
        "bookSubTitle": "Uma pequena carta escrita por Judas, meio irmão de Jesus Cristo",
        "bookOverview": "O grande propósito de Judas nesta carta é o de nos advertir contra os que apostataram da fé e promovem dissensões entre o povo de Deus. A partir disso, ele nos exorta a batalhar para ter e manter uma fé sadia. O gnosticismo e seus ensinos heréticos estavam por toda parte, por isso, a ênfase desta carta é o ensino a favor da santificação, submissão aos líderes e a comunhão da Igreja. Os gnósticos negavam a soberania de Jesus e viviam pecando. Além disso, se rebelavam contra toda autoridade, viviam segundo suas próprias paixões, estavam mais preocupados consigo mesmos e promoviam divisões. Uma das principais declarações dessa seita, era a de que, tudo o que é espiritual é bom, mas tudo o que é material é impuro. Com isso em mente, eles ensinavam que o espírito deveria ser bem tratado com a liberdade para seguir as inclinações naturais, dando vazão total aos desejos da carne. Quando os cristãos passavam a viver segundo essa doutrina, transformavam a graça de Deus em libertinagem e contaminavam o corpo, que deve ser santificado segundo a Palavra de Deus. ",
        "bookSinopse": "Judas se identifica como irmão de Tiago (verso 1), o líder da igreja de Jerusalém (Atos 15) e meio irmão de Jesus. Essa carta contém uma forte exortação contra os falsos mestres que ameaçam a igreja.",
        "bookImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Colophon_Alexandrinus_Jude.JPG/256px-Colophon_Alexandrinus_Jude.JPG",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Judas encontrados até agora."
    },
    {
        "bookId": "REV",
        "bookTitle": "Apocalipse",
        "bookSubTitle": "O nome Apocalipse significa revelação. Escrita por João, o discípulo amado, o mesmo que escreveu o evangelho e as três epístolas.",
        "bookOverview": "Lendo os primeiros capítulos, percebemos que a mensagem de Jesus Cristo foi enviada às sete Igrejas da Ásia, que são: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia.\n\n Por que o Apocalipse se dirige a apenas sete igrejas?\n\n Elas são uma representação da Igreja de Jesus em toda a história, desde a ressurreição do Senhor até o fim das eras. Fazendo uma análise das coordenadas geográficas de cada uma das Igrejas citadas, percebemos que ao ligar os pontos entre cada uma delas, um desenho oval se forma. Percebe-se que à medida que a mensagem destas Igrejas se espalhou por outras, o círculo foi crescendo e alcançou todas as Igrejas do mundo. Além disso, o número total das Igrejas, sete, são o símbolo de plenitude na Bíblia. Com isso, é claramente possível entender que através da mensagem de Apocalipse, Jesus está falando com todos os seus irmãos, em todas as épocas. O desejo do Senhor é que a mensagem de Apocalipse seja ministrada a todos que tiverem disposição para ouvir (22:18) e Ele chama de mais do que feliz, quem lê e estuda de maneira dedicada o conteúdo do livro. Por várias vezes, vemos o autor repetir a expressão: “Quem tem ouvidos, ouça o que o Espírito diz às igrejas”. Nos mostrando que temos a obrigação de estudar com dedicação para ter uma boa compreensão da mensagem.\n\n ## Propósito de Apocalipse ##\n\n Aqui, Jesus procura animar e fortalecer seus irmãos na dura batalha contra Satanás e seus demônios. Ao analisar a totalidade da mensagem de Apocalipse, é possível perceber que por mais árdua e duradoura que seja a disputa, o Filho de Deus sempre vencerá o mal. Mesmo que hoje, o Diabo tenha autoridade e poder para afligir a humanidade e a Igreja, com aflição, perseguição, opressão, tortura, privação e dor, em breve o Senhor Jesus o derrotará definitivamente. Ainda que o contexto aparente seja desfavorável, Deus em Sua soberania permanece triunfante e vencedor, por isso, somos animados através da mensagem de Apocalipse a permanecer crendo e esperando no Senhor. Os detalhes do cuidado de Deus com o Seu povo, são nítidos e profundos nesta mensagem. Jesus nos mostra que Deus enxugará dos nossos olhos toda lágrima e nos consolará de todo sofrimento (7:17-21:4). \n\n Há 5 promessas ministradas aos santos nesta mensagem:\n 1. Recompensa para os que morrem em Cristo;\n 2. Consolação de toda tristeza e dor;\n 3. Vingança para os que foram martirizados por Jesus;\n 4. Vestes brancas e a presença garantida no casamento do Cordeiro;\n 5. Participação no Reino eterno de Cristo.\n\n ## Apocalipse e o Julgamento Final ##\n\n Por fim, o objetivo do livro é apontar para o julgamento final de Deus sobre os ímpios e a vitória da Igreja. Apesar de toda objeção de Satanás, a mensagem do evangelho, a expansão do Reino e da Igreja, continuarão. Tudo isso se encerrará, quando o inimigo de Deus for finalmente derrotado, de uma vez por todas (20:10). O Senhor Jesus triunfou poderosamente contra o Diabo e a morte, na cruz. As palavras dEle em Apocalipse, são as palavras de um grande vencedor que está prestes a derrotar definitivamente o que resta do adversário. A intenção de Jesus, com essas palavras, é gerar em nós a expectativa de que este dia está chegando, e que nós devemos aguentar firme, até que Ele venha.",
        "bookSinopse": "Apocalipse também é uma carta, contando sobre uma revelação de como será o fim do mundo. Apocalipse contém diversas visões e revelações sobre o futuro, utiliza-se de muitas imagens e faz diversas críticas ao contexto que ela foi escrita. Esses fatores tornam a tarefa de interpretá-la bem difícil, o que exige bastante dedicação.",
        "bookImage":"https://4.bp.blogspot.com/_T1nG_bSjSb4/TJgHCCsZZHI/AAAAAAAAA6U/lkU2NpR9XUQ/s1600/666.jpg",
        "bookImageInfo":"Este é possivelmente um dos registros mais antigos sobre Apocalipse encontrados até agora."
    },
    {
        "about": "27 livros formam o novo testamento. Para os cristãos, o Novo Testamento é o cumprimento e a culminação do Antigo Testamento. O que os profetas do passado desejavam ver, Jesus Cristo cumpriu como o Messias de Israel e o Salvador do Mundo. O Novo Testamento conta a história da vinda de Cristo à terra como homem, sua vida e ministério, sua missão, mensagem e milagres, sua morte, sepultamento e ressurreição, e a promessa de seu retorno."
    },
    {
        "source": ""
    }

]
]
}